{
  "paper":
  [
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 1",
        "Title" : "Meritocracy And Gender Equity Opportunity For Women Civil Service To Occupy The High Leader Position In Local Bureaucracy In Indonesia",
        "Author" : "Eunike Prapti Lestari Krissetyanti",
        "Abstract" : "Process of selection and promotion on civil service in Indonesia that based on merit system has not been able to drive more women civil service to get the high leader position yet. Statistically, the number of women civil service in Indonesia’s bureaucracy workforce had increased for recent years, but few numbers of women civil services who have structural positions, especially in high leader position. The problem of women under-representation in high leadership positions is more noticeable on the regional government bureaucracy. Meanwhile, implementation of the merit system in civil service management persistently is pursued. One of them is the open selection method to high leadership positions that provides greater opportunities to women to reach high positions in bureaucracy. This paper focused on why the merit system that be used in career development and job promotion, cannot drive the increasing number of women civil service to held high leader position is.\nThis study was conducted using qualitative method. Interviews were conducted against women civil service who structural position in the provincial government of DIY and Bali. Interview also conducted toward key person related to civil service career development in National Civil Service Agency and Local Civil Service Agency of the Province of DIY and Bali. Secondary data was also collected to support the argument of this study.\nFinding of this research show that when the merit system is applied in organizations with a masculine culture, gender inequity can be occurred. This is supported by the perception of women that occupy high leader position, which states that to achieve their current position, necessary struggle more than men peer. This shows that the merit system sometimes cannot be applied in conjunction with the policy of equity, including gender equity. While affirmative action towards gender still being debated.\nKeywords: meritocracy, gender equity, women civil service.",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/MERITOCRACY-AND-GENDER-EQUITY.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 1",
        "Title" : "Executive Open Selection, What’s wrong?",
        "Author" : "Desy Mutia Ali, Eko Prasojo, Lina M. Jannah",
        "Abstract" : "The view of merit as a new basic system for public personnel management is already final in the newest regulation of ASN (National State Apparatus), and one kind of implementation of merit in the management system is recruitment and selection. Although the new regulation of public personnel management mandate the open competition for selecting top level position as promotion based merit, the question is, is the procedure already merit? Or is the competition itself already merit?  This paper analyzes the executive open selection based merit implementation in local government. Executive here introduces as a high leader position (Jabatan Pimpinan Tinggi or ‘JPT’) in bureaucracy. \r\nUsing the case study of West Java Province as the earliest province among the local governances which held the open competition system for JPT, the author hopes this paper can give the real picture on the implementation of merit through the open selection system. The research objectives are to see the implementation of merit in open competition model of JPT and obstacles of the process, to analyze and to criticize the procedure based on theory. After analyzing the fact or real situation of the open competition procedure, this paper proposes better procedures or methods to be more merit and as the basis to have the right decisions for promoting or hiring someone to be JPT. \r\n\r\nKeywords: High leader position, merit system, open selection, civil servant",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Executive-Open-Selection-What’s-wrong.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 1",
        "Title" : "Competitive Recruitment and Ethical Leadership",
        "Author" : "Suarlan",
        "Abstract" : "Competitive recruitment brings benefits for an organization by enabling it to improve its performance. Employees who are recruited by competitive recruitment should have better knowledge and skills. In their daily activities, these employees will interact with their leaders.  This interaction will result in many perceptions on the part of the employees about the leaders. One of these perceptions will be about ethical leadership. Employees perceive how the leaders deal with ethical matters. Competitive recruitment should bring a competitive advantage to an organization. However, there is a gap between the effects of competitive recruitment on ethical leadership. This qualitative study would like to answer the effects of competitive recruitment on employees’ perceptions of ethical leadership.\n\nKeyword: recruitment, ethical leadership, civil servants, perception\n",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Competitive-Recruitment-and-Ethical-Leadership.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 1",
        "Title" : "Analysis On The Factors That Affect Widyaiswara Engagement In The Centre For Education And Training Of The Ministry Of Manpower Of The Republic Of Indonesia",
        "Author" : "Yuni Widyastika, Lina Miftahul Jannah",
        "Abstract" : "Widyaiswara is a functional position that is responsible for educating, teaching and training civil servants also conducting evaluation and development of training in the Centre for Education and Training. The engagement of widyaiswara has become an important thing in the State’s Training Program Agency, which is Centre for Education and Training of The Ministry of Manpower to produce apparatus with integrity and professionalism. For that reason, there are several factors that affect the engagement of a widyaiswara, which is from the Pusdiklat where a widyaiswara work in and from the widyaiswara itself. This study was based on the International Journal of Productivity and Performance Management by Anita J in 2014, referring to Kahn’s theory in 1990 and Educational and Psychological Measurement using Schaufeli’s theory, Bakker, and Salanova  written in 2006. The factors are work environment, leadership, team and co-workers, training and career development, compensation, policy, well-being, vigor, dedication, and absorption. This research used postpositivis paradigm, with qualitative method through in-depth interview and documentation study. The result of this research is that there are six factors that directly affect the engagement of widyaiswara, which are team and co-workers, training and career development, well-being, work environment, compensation and leadership. While the indirect one is the policy, either it is the organization’s policy or the widyaiswara’s. However, there are other crucial factors that affect the continuation of all programs, which is financing. If there were sufficient funding, therefore these factors can properly run.  \r\nKeywords : widyaiswara; engagement",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/ANALYSIS-ON-THE-FACTORS-THAT-AFFECT-WIDYAISWARA-ENGAGEMENT-IN-THE-CENTRE-FOR-EDUCATION-AND-TRAINING-OF-THE-MINISTRY-OF-MANPOWER-OF-THE-REPUBLIC-OF-INDO.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 1",
        "Title" : "Women's Perception about Glass Ceiling in their Carrer Development in Local Bureaucracy in Indonesia ",
        "Author" : "Eunike Prapti Lestari Krissetyanti , Eko Prasojo, and Azhar Kasim",
        "Abstract" : "Inadequate women representation in upper position in workforce shows the persistence of the glass ceiling phenomenon in women career development. In Indonesia’s bureaucracy, although the number of women civil service in government workforce had increased for recent years, only few numbers of female civil services who have structural positions, especially in upper echelon (high leader position). This problem is more noticeably on the local government bureaucracy. Focus of this study is to identify glass ceiling embodied in the career barriers women civil service in local bureaucracy.\r\n\r\nThis study was conducted using qualitative method. Interviews were conducted against women civil service who held structural position in the provincial government of DIY, and also toward key person related to civil service career development in Local Civil Service Agency of the Province of DIY, and National Civil Service Agency. The study also based on secondary data. Grounded theory approach is used to analyze the data.\r\n\r\nFinding of this research show that using open coding the barriers of women civil service career development can be identified into five categories that is individual, interpersonal, organizational, family, and societal. Using axial coding, the barriers can be identified into two sub-categories, that is natural barriers and artificial barriers. Only artificial barriers can usually be overcome by women.\r\n\r\nKeywords: glass ceiling, women civil service, women career development.",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Women’s-Perceptions-about-Glass-Ceiling-in-their-Career-Development.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 1",
        "Title" : "Obstacles In Preparation For Innovation In The Government\r\nCase Study: Center For Education And Training Of Indonesian Ministry Of Manpower (Pusdiklat Kemenaker)",
        "Author" : "Vetty Ilona, Lina Miftahul Jannah",
        "Abstract" : "This research employs post-positivist paradigm and utilizes combined qualitative and quantitative methods. The research data were gathered through in-depth interviews, questionnaires, and document analysis. In 2010, Wang et al. devised five key elements that signal the preparedness of an organization for implementing innovation in its services. The five core elements include investment strategy, risk tolerance, success of innovation, IT experiences, and inter-organizational collaborations. This research demonstrates that the Center for Education and Training of Indonesian Ministry of Manpower, (Pusdiklat Kemnaker), which has made use of e-Learning method (as the initial stage of innovation) in its trainings on the basics of manpower, has not been well-prepared in using such a method, notwithstanding the fact that the method is already in use. The implementation of e-Learning method is impeded by a string of challenges, such as unstable internet connection, leader’s role, and so forth. Innovation is a requisite for modernizing public administration, but it carries its own risks and does not guarantee a fruitful end. As such, it is of utmost importance to identify and prevent obstacles from hampering innovation. Innovation in public administration faces more complex challenges than that in private sectors. In part, it depends not only on the attitudes or traits of civil servants but also on their environments. According to Giedraiyte, innovation in public sector is generally hindered by such factors as inadequate funding and human resources, regulations, unsupportive management, insufficient incentives for staff, unpredictable response from users, differing risk culture, and resistance. This research concludes that there are two main factors hindering innovation in the Center for Education and Training of Indonesian Ministry of Manpower (Pusdiklat Kemenaker), namely inadequate human resources and budgeting. \r\nKeywords: Obstacles; Innovation; Preparedness; Education and Training; and e-Learning",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Jose Tiu Sonco II, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Obstacles-In-Preparation-For-Innovation-In-The-Government.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 1",
        "Title" : "Developing Public Service Management in Central Borneo (Case Study in Central Borneo, Indonesia 2007-2017)",
        "Author" : "Mochamad Doddy Syahirul Alam, Romy Hermawan",
        "Abstract" : "This paper explore deeper the possibility of developing public management in Central Borneo by internalizing local wisdom leadership in education programmes.  We drew on data by reviewing some literature (online or offline). We use some sources for download some article from google scholar, proquest, and emerald. And also doing literature review (offline).  Mostly the substance of leadership only adopt some concept of leadership in public sector. Local government institution and education have less attention to local value. So, the student of university over there more understand about leadership in a common. Then they can’t easily elaborate and collaborate with the local value. Finally they just know the spirit but never do it. They just can think globally but can’t act locally. To develop public service management can’t left one stakeholders, but they must run together on behaving partnership or collaboration. Academic institution as the owner of public administration education must be open management in order to make public service management development. The collaboration between academic, practical, dual, and other is more important to have action plan on developing public service management. This paper answer calls to examine the correlation between public service management and local wisdom leadership in education programmes.\n\nKeywords: Developing, public service management, leadership, education programmes\n",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Jose Tiu Sonco II, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Developing-Public-Service-Management-in.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 1",
        "Title" : "Public Service Analysis in Health With Regional Health Assurance Program (Jamkesda) by Implementing Technical Unit (UPT) in Depok",
        "Author" : "Sawindri Hidayati, Kusnar Budi",
        "Abstract" : "Public service especially of health services belong to government’s duty and its purpose is to guarantee that people get easy access and are  served without discrimination. In order to provide health services for poor people, the government of Depok City established the UPT Jamkesda. UPT Jamkesda’s function is serve people administratively and to  cooperate with various parties in delivering health services to the people. Those service are submission, transfer, and extension length of time service of Jamkesda. This research applied the qualitative approach and analized the data descriptively. The result of this research shows that in terms of card of Jamkesda, UPT Jamkesda has delivered its services well. As for the service of transactional cards of Jamkesda was not good. Cooperation established by UPT Jamkesda with some hospitals as health services was good, but there are some aspects that need to be improved to provide  better service.\r\n\r\nKeywords: Jamkesda Services; Poor Society; Members of Jamkesda",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Jose Tiu Sonco II, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/PUBLIC-HEALTH-SERVICE-ANALYSIS-WITH-REGIONAL-HEALTH-ASSURANCE-PROGRAM-JAMKESDA-BY.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 1",
        "Title" : "Government and Non Governmental Organization (NGO) Relation on Protection of Child Labor In East Java, Indonesia \r\nStudy of Sanggar Alang-Alang, Yayasan Arek Lintang, and Lembaga Pengkajian Kemasyarakatan dan Pembangunan",
        "Author" : "Amelia Ayang Sabrina, Kusnar Budi",
        "Abstract" : "This article discusses the GO-NGO relation on the child labor protection in East Java, Indonesia. This research was conducted using qualitative approach through deep interview and literature studies. The result showed that this GO-NGO relation is characterized by pragmatic relation and NGOs have the tendency to become government’s subcontract in protection programme. This relation also affects how NGO behave to the government and it is different in each NGO based on their point of view and orientation. This relation indicates the lack of political will and capacity of the government bodies. Furthermore, this relation also can be explained because of the child labor issue itself which still considered as a private issue rather than the public issue. Furthermore, it is known that to influence the child labor itself, the intervention is not only going for the child but also shifting child labor issue from private issue to public issue to the society circle above the child is an important perspective to effective policy.\r\nKeywords— GO-NGO relation, NGO, societal governance, child protection, child labour",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Jose Tiu Sonco II, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Government-and-Non-Governmental-Organization-NGO-Relation-on-Protection-of-Child-Labor-In-East-Java-Indonesia.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 1",
        "Title" : "Independence Of Tourism Entrepreneurship Of Society In Disaster Prone Area Iii Mount Merapi Through Social Development",
        "Author" : "Citra Fathimah Salipi, Fentiny Nugroho",
        "Abstract" : "Yogyakarta Special Region (DIY), especially Sleman Regency is one of the provinces that have many tourism attractions. One of them is, Merapi Volcano tour located in Sleman Regency, one of the most active volcanos in the world. The eruption of Mount Merapi in 2010 resulted in severe damage in some areas in Cangkringan district. Cangkringan District nowadays states as disaster Prone Area III has many tourism potentials and the type of tourism business is also varied. The entrepreneurships in this district reckon as self reliant ones since the eruption of Mount Merapi in 2010. \nThis research uses qualitative approach method and descriptive research type, data collecting technique is done by documentation of literature study, in-depth interview, observations with community in Cangkringan district, the Tourism Office of Sleman Regency, and Cangkringan District Office. The purpose of this study is to analyze the entrepreneurial process built after the eruption of Mount Merapi in 2010 particularly in Cangkringan District, as well as to analyze the constraints faced by business actors in the tourism sector.\nIn previous studies, it focused more in the discussion of tourism development approach that has been synergize with the local government. However, this study focuses more on social development strategies in the entrepreneurship process that is formed through the tourism sector by optimizing individual roles and developing with the community of Cangkringan Subdistrict, Sleman Regency in the disaster prone area of Mount Merapi eruption in 2010. The individual, government and community approach is more focused in this research to improve the prosperity in society. \nThe results of this study found that the entrepreneurship process in Cangkringan district cannot be separated from the role of individuals, communities and governments which after the eruption of Mount Merapi in 2010 the people are able to rebuild their economy independently through the utilization of materials of Mount Merapi. The process that occurred in the development of community entrepreneurship in Mount Merapi after the eruption were done gradually that is start from the rental services lava tour on the slopes of Mount Merapi, food stalls and souvenirs, the opening of panoramic tours of nature, then the establishment of museum relics eruption of Merapi eruption, and now break in into  culinary sector. Although the local community experienced severe disaster which caused loss of houses, goods and so forth but the people of Cangkringan district have the spirit of entrepreneurship and good social development in order to create a new life that also cannot be separated from the role of government. \n\nKeywords: social development, community entrepreneurship, tourism",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Dr. Pantius D. Soeling",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/INDEPENDENCE-OF-TOURISM-ENTREPRENEURSHIP-OF-SOCIETY-IN-DISASTER-PRONE-AREA-III-MOUNT-MERAPI-THROUGH-SOCIAL-DEVELOPMENT.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 1",
        "Title" : "Increasing Economic Condition And The Participation Of Disaster Affected Community Through The Implementation Of The Community Organizing Principle In The Organization Of Entrepreneurship Initiated By Local Community",
        "Author" : "Syadza Alifa, Fentiny Nugroho",
        "Abstract" : "Paguyuban Kampung Sablon is an association of convection entrepreneurs in Wedi Village which was established after Klaten Regency was hit by earthquake disaster. Earthquake disasters that destroy most of the asset and capital of convection entrepreneurs caused huge damage for their businesses. In the spirit of unity and mutual cooperation, the entrepreneurs established Paguyuban Kampung Sablon which aims to help convection entrepreneurs in Pandes Wedi village to recover their economic condition after the disaster. This study reckon that entrepreneurship programs established by government or NGOs are often considered ineffective in restoring the economic condition of the community, yet the presence of entrepreneurial institutions directly initiated by local communities are able to improve and restore socio-economic conditions due to strong social capital in the society in the form of bonding and bridging. In order to obtain primary and secondary data, this research uses data collection method that is literature study, document study, observation, in-depth interview, and focus group discussion. To discern deep and comprehensive information about the role of the community as a local entrepreneurial, in-depth interviews was conducted with informants, members of Paguyuban Kampung Sablon, Wedi Village Government, BPBD Klaten District, and Wedi Village residents. From the results of the study, it is concluded that the role of community as a local entrepreneurial institution accompanied by the power of social capital was able to restore the socio-economic conditions of society\r\nKeyword: Community Organizing,Disaster; Local Institution; Entrepreneurship",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Dr. Pantius D. Soeling",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/INCREASING-ECONOMIC-CONDITION-AND-THE-PARTICIPATION-OF-DISASTER-AFFECTED-COMMUNITY-THROUGH-THE-IMPLEMENTATION-OF-THE-COMMUNITY-ORGANIZING-PRINCIPLE.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 1",
        "Title" : "SOCIAL MARKETING AS A MEANS FOR SOCIALIZING INDIVIDUAL INCOME TAX FOR MSMEs IN MALANG CITY",
        "Author" : "Arif Budi Prasetya, Kartika Putri Kumalasari, Hanifa Maulani Ramadhan, Intan Pryllia Rahmi",
        "Abstract" : "Improving the formation of tax administration capacity is indispensable since it may lead to the potentially unstable tax ratio in Indonesia in the next few years. The delivery of information to the taxpayer becomes essential in revamping the tax administration. In the area studied in Malang city, information asymmetry (imbalance) occurs for taxpayers of Individual Income Tax on MSMEs. There are four sub-districts and four types of businesses of 226 businesses but the tax compliance in the Malang city merely reaches 88%. Thus, it is necessary to identify the problems of socialization and the use of media that has been carried out and provide suggestions that can be utilized by the Regional Office of DJP East Java III using social media approach through segmentation and socialization for target participants of individual income tax MSMEs in Malang City based on Government Regulation No. 46. Research findings revealed the importance of using more advanced technology in tax dissemination. In addition, there is also a need for synergy between the community and government in order to achieve the success of technological media based tax socialization for creating more effective form of communication by considering tax sector as one of the main sectors supporting national economy.\r\n\r\nKeywords: Socialization of Individual Income Tax, Social Marketing, Tax Compliance, MSMEs",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Dr. Pantius D. Soeling",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/SOCIAL-MARKETING-AS-A-MEANS-FOR-SOCIALIZING-INDIVIDUAL-INCOME-TAX-FOR-MSMEs-IN-MALANG-CITY.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 1",
        "Title" : "The impact of student’s participation in a community in the University on entrepreneurial intention",
        "Author" : "Edina Ayuningtyas, Umanto, Novita Ikasari",
        "Abstract" : "Entrepreneurship education shall form integral part of all education processes in the university.  In other aspects, the existence of entrepreneurial community may be used as media for the students in building the interest in  carrying out entrepreneurship. This research is aimed at analyzing the impact of entrepreneurship education and entrepreneurship community on the entrepreneurial intention. This research involved 58 respondents being the members of entrepreneurship community and already taking entrepreneurship subject in Universitas Indonesia. This  research adopted PLS method. The research finding indicated that entrepreneurial intention  is affected by entrepreneurial education variable and entrepreneurial community. Related to this finding, University may strengthen the entrepreneurial education and entrepreneurial community to grow the entrepreneurial intention in the students of Universitas Indonesia.\n\nKeywords: Entrepreneurial Education, Entrepreneurial Community, Entrepreneurial Intention\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Dr. Pantius D. Soeling",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-impact-of-student’s-participation-in-a-community-in-the-University-on-entrepreneurial-intention.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 1",
        "Title" : "Natural Seeds Accessories as a Form of Sundanese Local Wisdom in Preserving Nature",
        "Author" : "Santi Susanti, Dian Sinaga, Fitri Perdana",
        "Abstract" : "Local wisdom emerges as a form of human adaptation to the environment. Local wisdom considered as a good environmental preservation instrument. Local wisdom among Sundanese people is always associated with nature, which is to maintain a harmony between humankind and nature. As a part of nature, human beings should not be excessive in exploiting the natural resources. Anthony Sutrisno, a man of Javanese descent, who is attracted by the values of Sundanese local wisdom, preserves those values through the work of accessories he produces. Under the name of Bumi Putih (White Earth) Spiritual Jewelry, Anthony communicates his work through various media. This study aims to determine the efforts that Anthony made in communicating the values of Sundanese local wisdom through the media. This research uses a qualitative method with phenomenology approach. Primary data were collected through in-depth interviews, supported by observation and literature study. The results show that the seeds-based accessories is a form of Anthony’s appreciation to Sundanese culture. The values of Sundanese local wisdom is applied in the process of making these accessories in a way that does not destroy nature and seed entities. Anthony’s accessories have philosophical and economic values in it. To communicate his works, Anthony chose social media (Facebook, Twitter, Instagram, Line). He also made himself as a mobile communication media to promote the works he produced. This study reached to the conclusion that human and nature must respect each other, in order to made life in balance. Utilization of natural potentials tailored to the needs, not to over-exploited. Mankind must be able to control themselves, so as not to harm themselves and the natural surroundings.\n\nKeywords: local wisdom, in harmony with nature, Sundanese culture, social media.\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Dr. Pantius D. Soeling",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Natural-Seeds-Accessories-as-a-Form-of-Sundanese-Local-Wisdom-in-Preserving-Nature.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 1",
        "Title" : "The Implementation of Income Tax Collection on the Purchase of Fishery Products by the Fish Processing Industry",
        "Author" : "Janice Zerlinda August Thertyani, Titi M Putranti",
        "Abstract" : "This study aims to analyze the achievement of policy objectives of Income Tax Incentives in the form of tax allowance in terms of effectiveness, similarity and accuracy in the Indonesian fish processing industry. This research was conducted with qualitative approach with qualitative data collection technique through literature study and field study. The results show that although the tax allowance facility procedure has met the principle of simplicity, but the facility has not been effective to increase investment because it is still very minimal industry that uses it. The fiscal cost burden still incurred by the Taxpayer that makes this policy is inefficient. This facility is also not appropriate for the fish processing industry because it can only be utilized by large scale industries, while small and medium scale fish processing industry cannot utilize tax allowance facility.\r\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Neni Susilawati, M.A",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Implementation-of-Income-Tax-Collection-on-the-Purchase-of-Fishery-Products-by-the-Fish-Processing-Industry.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 1",
        "Title" : "Evaluation on the Tax Allowance Facility in the Indonesian Fish Processing Industry\n",
        "Author" : "Fildzah Maulidya, Titi M Putranti",
        "Abstract" : "This study aims to analyze the achievement of policy objectives of Income Tax Incentives in the form of tax allowance in terms of effectiveness, similarity and accuracy in the Indonesian fish processing industry. This research was conducted with qualitative approach with qualitative data collection technique through literature study and field study. The results show that although the tax allowance facility procedure has met the principle of simplicity, but the facility has not been effective to increase investment because it is still very minimal industry that uses it. The fiscal cost burden still incurred by the Taxpayer that makes this policy is inefficient. This facility is also not appropriate for the fish processing industry because it can only be utilized by large scale industries, while small and medium scale fish processing industry cannot utilize tax allowance facility.",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Neni Susilawati, M.A",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Evaluation-on-the-Tax-Allowance-Facility-in.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 1",
        "Title" : "Asset Management Analysis The Province Of DKI Jakarta (A Study On Land Assets In The 2015 Budget Year)",
        "Author" : "Achmad Lutfi, Rizki M. Fadilah",
        "Abstract" : "This study discusses the implementation of local government asset management by the Provincial Government of DKI Jakarta, specifically with regard to its land assets in the 2015 budget year. The review on local government asset management in DKI Jakarta encompasses the following dimensions: i) inventorying the asset; ii) legal audit; iii) appraising the asset; iv) optimizing the asset; and v) monitoring the asset. The research was carried out using a post-positivist approach. Data for the study were collected using a qualitative approach and were analyzed descriptively. The results show that a well-implemented asset management will significantly improve the local public services; however, the implementation by the Provincial Government of DKI Jakarta still leaves something to be desired, especially with regard to aspects on land asset management. The finding of this study reveals that asset inventory and monitoring are two of the crucial components in the management of land asset in DKI Jakarta.",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Neni Susilawati, M.A",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/ASSET-MANAGEMENT-ANALYSIS.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 1",
        "Title" : "Analysis of the Policy Implementation of the Reduction of Rural and Urban Land and Building Tax Assessment in Bogor",
        "Author" : "Haula Rosdiana, Hidayati Amyar",
        "Abstract" : "This study discusses the policy implementation of the reduction of rural and urban land and building tax assessment (PBB-P2) for the underprivileged in Bogor. The purpose of this research is to analyze the policy implementation of PBB-P2 assessment reduction for the underprivileged in Bogor and its inhibiting factors. This study used a qualitative approach with data collection through literature reviews and field studies in the form of in-depth interviews. The results show that in terms of the policy content, it has been designed as a support, provided by Bogor municipal government for people included in the category of the underprivileged in accordance with its authority. However, the implementation of compliance and responsiveness of the policy implementers are still considered less responsive. Some of the factors inhibiting the policy implementation of the reduction of PBB-P2 assessment for the underprivileged in Bogor refer to the lack of information provided to the taxpayer, the database used, and the lack of resources allocated. \r\n\r\nKey words: Land and Building Tax, Policy Implementation, Tax Incentives\r\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "13:15 - 15:15",
        "Session-Chair" : "Neni Susilawati, M.A",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/ANALYSIS-OF-THE-POLICY-IMPLEMENTATION-OF-THE-REDUCTION-OF-RURAL-AND-URBAN-LAND-AND-BUILDING-TAX-ASSESSMENT-IN-BOGOR.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 2",
        "Title" : "Implementation of Hotel Construction Control Policy in Yogyakarta City",
        "Author" : "Melya Alfa Putri, Teguh Kurniawan",
        "Abstract" : "Development of the tourism sector as a leading sector of the development of Yogyakarta City also affects the number of hotels. The number of hotels in the city of Yogyakarta continues to increase every year, while the city space is remaining the same, bringing up issues that are then encountered, such as land limitations, environmental pollution, groundwater level reduction, and business competition. Implementation of the hotel construction control policy in Yogyakarta is an attempt to solve the problem by moratorium on issuing new hotel building permit. On the other hand, it triggers an increase in the number of applicants and the construction of new hotels. This research used qualitative approach through in-depth interview, observation, and literature study. The result showed policy implementation is not successful in controlling the construction of hotels. The characteristic of problem is difficult because implementation control instrument has not been optimal, while interest of hotel construction is high and the policy only effects the terms of Building Permit. The characteristic of the policy also has not been able with the problem because lack of policy substance, resource support, coordination, and public access. The policy environment impedes as the economy that relies on tourism affects the economic and social condition of society, as well as political circumstance.\r\nKeywords—construction control policy; hotel; policy implementation",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Kusnar Budi Handaka, MBA",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Implementation-of-Hotel-Construction-Control-Policy-in-Yogyakarta-City.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 2",
        "Title" : "The Acceleration of Food Consumption Diversity Policy Implementation through Sustainable Food-Reserved Gardening: The Case of Jakarta",
        "Author" : "Anisa Febriyanti, Vishnu Juwono",
        "Abstract" : "This research examines the implementation of the Acceleration of Food Consumption Diversity (P2KP) policy  through Sustainable Food-Reserved Gardening (KRPL) in DKI Jakarta. This research applies a post-positivist approach combined with qualitative data collection methods through in-depth interviews and desk reviews. The research confirms that the food consumption diversity is not optimal in Jakarta. The one cause is that the private sector has not been included in the process of policy formulation. In addition, the policy design is outdated and unspecified. Furthermore, organizational commitment and inter-organizational coordination need to be improved. Even though there is support from street-level bureaucrats and target groups, the lack of comprehension about policy and passivity of some group members become obstacles in the implementation of the policy. P2KP policy is influenced by socio-economic factors which include knowledge about nutrition, purchasing power, and lifestyle. It can be concluded that the Sustainable Food-Reserved Garden (KRPL) does not support the development of food consumption diversification as a goal of the P2KP policy in DKI Jakarta.\r\nKeywords—food diversification; food-reserved gardening; policy implementation.",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Kusnar Budi Handaka, MBA",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Acceleration-of-Food-Consumption-Diversity-Policy-Implementation-through-Sustainable-Food-Reserved-Gardening.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 2",
        "Title" : "Good Governance in Medium-Term Development Plan (Perencanaan Pembangunan Jangka Menengah Desa/RPJMDes) in Daerah Istimewa Yogyakarta",
        "Author" : "Ambar Teguh Sulistiyani, Muammar Yuliana, Kristi Yuliani, Sri Sulistyani",
        "Abstract" : "The enactment of Law Number 6 of 2014 concerning Village has demanded for the improvement of institutional capacity and capability in village development planning. Rencana Pembangunan Jangka Menengah Desa/ RPJMDes (Medium-Term Development Plan) is a form of development plan which adopts the design of comprehensive rational plan. In addition, this development plan is also the reflection of good governance practice. The hypothesis of this research is that the roles of Tim Sebelas and the social institutions determine the implementation of good governance in RPJMDes. The research problem is, “how are the role of Tim Sebelas and the social institutions in the practice of good governance in the arrangement of RPJMDes by villages in DIY?” \r\nThis research aims to identify good governance practice in arranging RPJMDes in 40 sample villages in DIY. There were 10 village-samples from each regency. The research method was quantitative and qualitative approach. Quantitative method was used to find out the stakeholder perspective, while qualitative method was used to obtain specific and unique information in explaining the arrangement process of RPJMDes. This evaluation study illustrates good governance practice using some indicators. Those indicators are participation, partiality to community, transparency, accountability, efficiency, and effectiveness. \r\nThe result of the research shows that the sample-villages have applied good governance yet has not covered the entire indicators. There are six indicators which express good governance spirit in RPJMDes, but only some parts which have achieved good scores. In order to improve the quality of good governance practice in the arrangement of RPJMDes, the role of village counselors are needed to help Tim Sebelas and optimize the role of stakeholder by starting intensive communication through village media.\r\n\r\nKeywords—Good Governance; RPJMDes; Village Planning",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Kusnar Budi Handaka, MBA",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Good-Governance-in-Medium-Term-Development-Plan.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 2",
        "Title" : "A Shift in The Review Model of Local Regulation",
        "Author" : "Ima Mayasari",
        "Abstract" : "After the Constitutional Court/Mahkamah Konstitusi (“MK”) Decision in the case of Judicial Review of Law Number 23 of 2014 concerning Local Government against The 1945 Constitution of the Republic of Indonesia, which was pronounced in MK Plenary Session on Wednesday, 5 April 2017, the authority of the executive i.e. the Governor to revoke a Regency/Municipality Regulation and Regent/Mayor Regulation (Perda/Perkada) was declared as against The 1945 Constitution of the Republic of Indonesia (UUD NRI 1945). MK stated that the phrase “Regency/Municipality Regulation and” in Article 251 paragraph (2) and paragraph (4), the phrase “Regency/Municipality Regulation and/or” in Article 251 paragraph (3), and the phrase “A Deputy Governor of the Central Government does not invalidate legislation Regency/City and” and the phrase “Regency/Municipality Regulation or” in Article 251 paragraph (8) Law Number 23 of 2014 are in violation of UUD NRI 1945 and have no binding legal power. Therefore, the President—through the Minister and the Governor—no longer has the authority to revoke Perda/Perkada. The power that holds full authority is the judiciary through the judicial review mechanism. This research aims to explain the review model of Perda/Perkada, to identify the mechanism of Perda/Perkada revocation based on Law Number 23 of 2014, and to identify the legal implication of MK Decision in the case of Review of Law Number 23 of 2014 on UUD NRI 1945. The research methodology used is qualitative data collection method in the form of literature research. Research result suggests that MK incorrectly made the Decision that abolishes the executive review of Perda/Perkada, given that Law Number 23 of 2014 which grants the authority to the President—through the Minister and the Governor —to revoke a Perda/Perkada is not meant to replace or take over the judicial review authority from the Supreme Court (“MA”) as a justice or judicial authority institution, therefore the abolition of the executive review regulation is feared to result in lack of legal certainty in the implementation of a controversial Perda/Perkada.  \r\nKeywords—Local Regulation, Judicial Review, Executive Review",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Kusnar Budi Handaka, MBA",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/A-Shift-in-The-Review-Model-of-Local-Regulation.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 2",
        "Title" : "Governance Capacity of Local Government in Empowering Small and Medium Enterprises in Indonesia",
        "Author" : "Maria Rosarie Harni Triastuti",
        "Abstract" : "Local governments play a strategic role in promoting regional economy. However, case studies on economic empowerment of the people indicate a less optimally stipulated target of the government in terms of financial capacity, human resources and program effectiveness. Such a condition might be due to the lack of governance capacity of the local government in empowering small and medium enterprises (SMEs). This paper discusses the role of local governments in supporting local businesses and their governance capacity required to play such a role. A case study is provided of four local governments in Indonesia. We find that both inside-out and outside-in factors influence local governance capacity. By inside-out factors we mean the governments’s self-disclosure in their cooperation with stakeholders to optimize the use of resources and their public accountability. The outside-in factors includes the challenges and barriers to the administrative environment that affects governance capacity.\r\n\r\nKeywords:  governance capacity, local government, local economic empowerment, small and medium enterprises, Indonesia",
        "Room" : "Burgundy 7",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Kusnar Budi Handaka, MBA",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Governance-Capacity-of-Local-Government-.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 2",
        "Title" : "Implementation Of Information System For Legalisation Of Legal Entity At The Directorate General Of Administration Of The Indonesian Ministry Of Law And Human Rights",
        "Author" : "Gusthiani Nursyamsi, Fikri Akbarsyah Anza, Roy V. Salomo",
        "Abstract" : "To attain prime service through the utilisation of technology, the Directorate General of Legal Administration, which acts as a provider of general legal services, consistently seeks to optimise the utilisation of ICT in support of its function. This research examines the concept of public service that utilises information system as its basis and uses indicator based on customer-oriented service standard and sustainability of technology development contained in Best Practice of COBIT 4.1. The research found that the condition of Information System that supports Online Legal Entitlement Service is at maturity level 3, namely \"Defined Process\", for the whole process of the measurement components. The description illustrates that the service mechanism and procedures have been partially documented. There is an increase in quality experienced by the service user community, but at an organisational level, several implementations are required, such as the preparation of Service SOP document, standardisation of education and training programs, and regular monitoring and evaluation programs. \r\n\r\nKeywords—E-Government; Information System; Public Service; COBIT 4.1",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Dr. Teguh Kurniawan, M. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Implementation-Of-Information-System-For-Legalisation-Of-Legal-Entity-At-The-Directorate-General-Of-Administration-Of-The-Indonesian-Ministry-Of-Law-An.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 2",
        "Title" : "Accelerating E-Government Implementation in Indonesia Through Focuses-Based G2G Interaction: A Legal Perspective",
        "Author" : "Faiz Rahman, Rizka Nur Faiza",
        "Abstract" : "As the e-Government continues to be developed and implemented in Indonesia, the current condition shows that the implementation seems to be sporadic, unfocused, and has not been well integrated between the central government and regional governments, even though the Government has developed various applications and systems in regard of this implementation. This research aims to propose an idea to accelerate the implementation of e-Government through the improvement of the central government and regional governments relationship in e-Government, which is the G2G interaction, from the legal viewpoint. This research is a normative legal research, which uses the statute and conceptual approaches. The types of data that are used in this research are primary legal materials and secondary legal materials which were obtained from literature study using keyword/legislation approach, and then reviewed using the qualitative approach that eventually produces descriptive data. The results show that existing laws and regulations allowed and encouraged the technological use in the government sector. Additionally, although the e-Government development seems well progressed through many developments of e-Government applications and systems, Indonesia’s EGDI rank shows a downward trend. This paper proposes focuses-based G2G interaction to accelerate the implementation of e-Government in Indonesia. There are four focuses which are determined from the General Supervision provision in Law No. 23/2014 concerning Regional Governments by taking into account various laws and regulations, definitions of e-Government, concept of central government and regional governments relationship in a unitary state context, and the existing condition of e-Government implementation, namely the regional institutions, regional finance, regional development, and public services. It is concluded that the focuses-based G2G interaction is expected to achieve a more focused, directed, and integrated e-Government implementation so that its process can be accelerated in all the regions of Indonesia.\n\nKeywords: E-Government implementation; Focuses-Based G2G Interaction; legal perspective; supervisory approach\n",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Dr. Teguh Kurniawan, M. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Accelerating-E-Government-Implementation-in-Indonesia-Through-Focuses-Based-G2G-Interaction-A-Legal-Perspective.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 2",
        "Title" : "Analysis of Application Civil Service Performance Pay System  (Case in Ministry of Environment and Forestry)",
        "Author" : "Nizar Nizar, Amy Y S Rahayu",
        "Abstract" : "This study uses a post-positivist paradigm. Data collected through in-depth interview and documentation. Informants in this study is civil service at the Ministry of Environment and Forestry. The results of this study showed that the application of performance pay system in the Ministry of Environmental and Forestry has not been effective in supporting the improvement of employee performance. It caused of: (1) lack of reward for employee who successfully achieve performance targets so that the provision of performance pay up to now has not been able to increase the motivation for achievement, (2) lack of effectiveness in the application of SKP and PKP capturing employee performance indeed (3) not applying the principle of merit pay, and (4) absence study on the evaluation of the application of the performance pay system has been running up to this time so that efforts have been made to revise not been able to improve the existing system in a comprehensive manner. Furthermore, there are several factors that affect the application of the performance pay system in the Ministry of Environmental and Forestry which include: employee commitment, job evaluation, leadership commitment, performance evaluation, and the budget system.\r\n\r\nKey words: performance pay system, civil service, motivation, and performance.",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Dr. Teguh Kurniawan, M. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Analysis-of-Performance-Pay-System-Implementation-for-Civil-Servants-in-the-Ministry-of-Environment-and-Forestry-.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 2",
        "Title" : "Information or Affirmation: Elites and the Diffusion of Truths and Lies Online",
        "Author" : "Michael J. Jensen",
        "Abstract" : "Digital forensics work has disclosed that the 2016 campaign was rife with misinformation or “fake news.” In fact in some critical swing states during the closing days of the campaign, factually incorrect and misleading statements outnumbered actual news on social media platforms like Facebook. The consensus of the US intelligence community indicates that agents acting on behalf of Russia played a notable role in the production and promotion of these stories. This form of information warfare known as “active measures,” a type of influence campaign waged by a foreign adversary, is a particularly potent weapon in an age of digital media as active measures can be executed without setting foot in the target country. Although social media trolls and bots amplified these messages, some analysts suggest that the fact that Donald Trump himself used these claims against opponents was a decisive factor in their effectiveness.\r\n\r\nThe research introduces an additional theoretical contribution by distinguishing between lies which are just factually not true and lies which reinforce political and social identities. Prevailing theories of democracy – both folk theories and theoretical treatments in political science – have emphasized vote formation turns on an informational logic whereby persons vote for candidates and parties closest to one’s policy and political preferences. Hence, campaigns are exercises in targeted information, providing reasons why citizens should vote for them based on pre-existing preferences.\r\n\r\nA contrary thesis is that partisan preferences are prior and grounded in social identities – and that policy preferences stem from partisan identification rather than the other way around. This paper evaluates these competing claims with respect to the circulation of false statements among the comments on Donald Trump’s Facebook page during the course of the election campaign. Lies are distinguished in terms of informational claims which are factually not true and factually untrue claims which are linked to the construction and reproduction of politicized social identities. The lies are operationalized as Politifact’s “pants on fire” statements from Donald Trump uttered during the election campaign. Two lies are informational – a false claim that the unemployment rate is 42% and a claim that African American communities are in their worst condition ever – and three identity defining lies concerning the “us” of Trump’s support base and the “them” of his political opponents. The identity-defining lies include claims that Clinton and Obama founded ISIS, a claim that violent immigrants are swarming across the border, and a claim that the Clinton campaign had rigged their polling to suppress votes.\r\n\r\nThe research has two objectives. First, it seeks to differentiate the diffusion of these lies with respect to informational and identity logics. Those are defined not only in terms of the proximate target of the claim – a claim about the state of things at any given time (informational) or a claim about the nature of the “us” and “them” which differentiates supporters and political opponents – but also the rationales which underlie the dissemination of the claim. Second, it evaluates the role of elite repetition of lies, in this case Trump’s repetition of each of these lies, as a predictor of the uptake of the lie at any given time.\r\n\r\nThe data analysis involves over 20 million comments on Trump’s Facebook page collected during the course of the campaign. The results find that not all lies function the same: lies about factual matters make a claim about the identities of Trump supporters or opponents have considerable uptake within social media while lies which do not make identity claims generate little resonance.",
        "Room" : "Burgundy 8",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Dr. Teguh Kurniawan, M. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Information-or-Affirmation.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 2",
        "Title" : "Preventing students from dropping out of school in Indonesia’s Basic Education What should government do",
        "Author" : "Reni Tri Pujiastuti, Firda Hidayati, Sujarwoto",
        "Abstract" : "High students drop-out have been a critical issue of decentralized basic education in Indonesia. With around 2.6 million students (age 7-15 years old) who drop out of school, Indonesian government should promote effective policies for reducing school dropouts. We conducted a case study at Sleman regency to understand why decentralization policies failed to reduce school dropouts and what main reason of children dropped out of school in Indonesia’s basic education. The findings suggest that dropping out of school could be a process of disadvantages caused by household socioeconomic deprivation and social marginalization, as well as disabling public policy. Instead of reducing school dropouts, we found that decentralized policy in term of fiscal autonomy may lead to the risk of school dropouts at the elementary school, transition, and junior high school levels. We found lack of efficiency on educational budget allocation and inefficiency in program\nimplementations to be the main challenges that prevent district government from effectively reducing school dropouts. The findings suggest that local governments must improve their efficiency in allocating educational expenditures through implementing strategic policies that directly purposed to prevent students from dropping out of school.\n\nKeywords: school dropout, socioeconomic factors, fiscal autonomy, qualitative, Indonesia\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Roberto Foa",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Preventing-students-from-dropping-out-of-school-in-Indonesia’s-Basic-Education-What-should-government-do.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 2",
        "Title" : "Commercial Explosives Controlling in Indonesia",
        "Author" : "Kasmen, Sudarsono Hardjosoekarto, Azhar Kasim",
        "Abstract" : "Controlling is a continuously process. The scope of monitoring includes everything, especially for something that is inherently dangerous, such as commercial explosives. This study aimed to analyze the supervision of commercial explosives in Indonesia and developed the concept of supervision. This study is an action research using the app Soft Systems Methodology (SSM). Data were collected by in-depth interviews, informal discussions, and focus group discussion. This research has limitation about research period that did until 2016. The results showed that in exercising oversight of commercial explosives still have some obstacles such as low capacity of inspectors, lack of coordination, and a lack of effective oversight mechanisms. Changes in the Supervisory Team status become Supervisory Board proposed as one solution to optimize the supervision of commercial explosives. In the short term, optimization of supervision of commercial explosives can be realized by increasing the capacity of inspectors and coordination among relevant agencies. This research has contribution to develop controlling theory at every level of management.\n\nKeywords: controlling, soft system methodology, commercial explosives\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Roberto Foa",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Commercial-Explosives-Controlling-in-Indonesia.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 2",
        "Title" : "Social Accountability Pathology in Local Poverty Coping Policy",
        "Author" : "Rutiana Dwi Wahyunengseh, Budiarjo, Faizatul Ansoriyah",
        "Abstract" : "This article described the pathological risk arising in relation to the social accountability of poverty alleviation policy. Previous studies found that poverty coping is an area of welfare state model in which the government plays a dominant role as the activator of collaboration between actors to reduce the risk of poor group. The problem to be addressed by this paper was how the implementation of poverty alleviation program often generates friction within society, and biased accountability risk over its policy outcome. This paper aims to explore the problems of poverty coping policy implementation from poverty theory combined with the Multiple Accountability Disorder analysis. The research employed content analysis method on documents of Local Poverty Alleviation Strategy and annually local development program in relation to poverty alleviating for finding the biased accountability that arisen since the policy plan domain. The data were collected using in-depth interview with the LGA in the Tim Koordinasi Penanggulangan Kemiskinan Daerah (Local Poverty Coping Coordination Team) as informants. Interpretive inquiry was used to identify accountability pathology, i.e. the symptoms of comprehension biases towards targeted group and program formulation in the bureaucracy culture and its implications on the public accountability substances. This research found the emergence of elitist pathology risk and information commodification in determining targeted group data. The risk of bureaucratic opportunism pathology was found in determining the contaminated poverty coping activity. Both of them resulted in biased social accountability toward an inclusive local poverty coping policy. This research recommended the publication of poverty indicators transparently to determine the targeted group and the utilization of it in integrated manner between Local Government Agencies as the determinant of poverty alleviation program. Further research was recommended to be conducted on the effect of receiving poverty coping program in group based on the close relationship between targeted group and political actors and apparatus.\n\nKeywords: poverty, pathology of social accountability, policy of local government.\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Roberto Foa",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Social-Accountability-Pathology-in-Local-Poverty-Coping-Policy.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 2",
        "Title" : "Combating Human Trafficking in the Source Country: Institutional, Socio-cultural, and Process Analysis of Trafficking in Indonesia",
        "Author" : "Meidi Kosandi, Nur Iman Subono, Vinita Susanti and Evida Kartini",
        "Abstract" : "This research discusses human trafficking in Indonesia, where most of the victims were trafficked to neighboring countries such as Malaysia and Singapore. It analyzes human trafficking in three dimensions at the national level, i.e. (1) institutional, (2) social and cultural, and (3) process dimensions. It argues that despite the size of the persistent demands for trafficking in the host countries, the three-dimensional factors are crucial to cope with, in order to eradicate trafficking. Eliminating or regulating trafficking and prostitution in the host countries has so far been slow in progress. International and regional cooperation in East and Southeast Asia has been lacking vigor in its institutionalization and enforcement. Anti-trafficking policies and actions at the national level have the advantages of sovereign authority of its government, if compared to regional institution or international convention, and freedom enjoyed by civil society and local communities. However, the complexities of human trafficking as an organized transnational crime requires holistic approach to combat and study, including careful analysis on the three dimensions of the crime.\r\n\r\nKeywords— human trafficking, Indonesia, democracy, institutionalism, and historical analysis.",
        "Room" : "Burgundy 9",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Roberto Foa",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Combating-Human-Trafficking-in-the-Source-Country.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 2",
        "Title" : "The Readiness for Sustainable Company in IT Industry",
        "Author" : "Michael Surya Gunawan, Prof Dr Martani Huseini",
        "Abstract" : "Individuals, organizations, and government are increasingly becoming aware of the necessity of sustainability in living, organizing, performing, and managing work. In this context, “green IS” has become an established colloquial term, acknowledging that information technology, corporate information systems, and the surrounding practices are both a contributor to the sustainability challenge and a potential enabler for green and sustainable practices. To date, however, there are few reported studies on the role of information systems for the challenge, and solution, of sustainability. This paper presents results from a case study of a world-wide, the largest ICT (Information and CommunicationTechnology) Company Hewlett-Packard that is engaged in the development and adoption of sustainable practices, the so called Innovation as Design Process, Innovation is to build human-being easiness to live life such as Family, Social Creature, Human Interaction as well as Business Actor. Our study suggests that the adoption of sustainable practices comes along with a number of particularities. We found information technology to be a key enabler of transparency about the progress of sustainability operations. We further found personal, motivator factors as well as organizational factors such as business inclusion, strategy definition, and a dialectic top-management and bottom-up support, to play a role in enabling a company to manage their sustainability of life and growth in a changing world. We describe a set of conjectures forthcoming from our case analysis, and detail some implications for further research in this area. \n\nKeywords : Innovation, Hewlett-Packard, Sustanaibility\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Fatimah Mochtar, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Readiness-for-Sustanaible-Company-in-IT-Industry.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 2",
        "Title" : "The Management of Kutai National Park Through the Multi Stakeholder Partnership",
        "Author" : "Humphrey Wangke",
        "Abstract" : "The governance of partnership managed by the Kutai National Park Management through the establishment of Mitra Kutai has not succeed in reducing the threat of forest destruction in Kutai National Par. By do not involving the stakeholders in the management of Kutai National Park have caused the failure of the partnership. Through the qualitative method, the research found an idea to renewing the form of partnership to managing the Kutai National Park by involving more stakeholders in the partnership that will be formed formally. The engagement of multi stakeholder in this matter expected to save the Kutai National Park’s forest that have rich biodiversity which would be useful in order to achieve sustainable development post 2015. It is believed that this partnership will not only enhance the people’s sense of belonging to the park but also deal with the problem of poor law enforcement and the Indonesian government’s lack of contributions in the conservation of the park.\r\n\r\nKey Words: Multistakeholder Partnership, Kutai National Park, Biodiversity, Governance,   Colaborative",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Fatimah Mochtar, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Management-of-Kutai-National-Park.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 2",
        "Title" : "Analysis of Urban Heritage Management in the Heritage Area of Jakarta Old-City",
        "Author" : "Diah Putri Utami, Mohammad Riduansyah Anza",
        "Abstract" : "The Jakarta Old-City Area is a geographical spatial unit that has been appointed as an urban heritage of Jakarta. This study discusses the application of urban heritage management in Jakarta Old-City Area. This is related to the fact that Jakarta Old-City Area is used for many activities, including conservation activities as a heritage area, so its management becomes crucial to notice. This study uses a post-positivist approach in which the theory of urban heritage management becomes the analytical basis of research findings. The data were obtained from in-depth interviews, observation, and literature study. The result of the study shows that heritage management in Jakarta Old-City Area has not been optimal since the regulation system, community engagement, technical and financial managements are not integrated and still contain problems in each dimension. In the case of regulatory systems, the absence of regulations that specifically regulate the management of the area becomes the most important issue. Meanwhile, the lack of community empowerment, not based on community needs and characteristics, becomes a problem in terms of community engagement. For technical management, the control of the TSP and TACB to determine the outcome of efforts to maintain the value and characteristics of the Jakarta Old City as a heritage area is still not strong; in addition,  the financial management, in terms of the existing financing alternatives, has not yet accommodated the local economy and the management activities of the area itself.\n\nKeywords: urban heritage; urban heritage management; Jakarta Old-City Area\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Fatimah Mochtar, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Analysis-of-Urban-Heritage-Management.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 2",
        "Title" : "Defining and Mapping Social Enterprises: Some Theoretical and Conceptual Perspective for the Philippines (and Asia Pacific)",
        "Author" : "Jose Tiu Sonco II",
        "Abstract" : "This paper reviews theoretical and conceptual perspectives – and academic debates – towards enabling an institutional framework for social enterprises (SEs) to develop and grow. It advances approaches in defining and mapping SEs as well as in potentially operationalizing the Institutional Analysis and Development (IAD) framework of Ostrom. It locates the discussion of SEs within the context of ‘re-conceptualizing’ the third sector/ social economy, and clarifies terminologies that are interchangeably used in academic and policy discourse – SE, social entrepreneurship and social innovation – leading to confusion among researchers and policy actors.  It suggests some elements in defining SEs based on economic, social and governance dimensions (Defourny 2001, Defourny and Nyessens 2010) and a spectrum for mapping SEs building on the works of Alter (2007), Defourny and Kim (2011) and European Commission (2016).  Finally, it concludes with policy implications in defining SEs and in enabling the policy and institutional framework for SEs at the country level.  One important policy implication of this exercise relates to enabling ‘what a social enterprise can be’ rather than prohibiting or limiting its growth and development by prescribing a restrictive definition of “what a social enterprise is.’",
        "Room" : "Burgundy 10",
        "Date" : "Day 1",
        "Time" : "15:30 - 17:30",
        "Session-Chair" : "Fatimah Mochtar, Ph. D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Defining-and-Mapping-Social-Enterprises.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 3",
        "Title" : "Determinants of Successful Administrative Reform (A Case in Indonesian National Institute of Public Administration)",
        "Author" : "Kamaruddin, Eko Prasojo, Amy Y. S. Rahayu, Lina Miftahul Jannah",
        "Abstract" : "Most administrative reforms in public organization yield unstatisfactory outcomes. They are blocked outright or implemented only in a half-hearted fashion. However, empirical studies that seek to draw lessons from the experience of adminstrative reform implementation are rare. By investigating the process of reform in Indonesian National Institute of Public Administration (NIPA), we discovered a number of determinants to success. Successful Implementation of administrative reform requires full support from the top leaders, ensuring the need for reform and policy mandate, consolidating internal support and commitment, creating a cross functional team and a strategy for reaching the desired end state, obtaining support from powerful external actors, making reform a dynamic process, and maintaining momentum and political leadership commitment.",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Roy Valiant Salomo, M. Soc. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Determinants-of-Successful-Administrative-Reform.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 3",
        "Title" : "An Investigation Of The Impact Of State-Owned Enterprise (SOEs) Reform To The Public Value Creation In Indonesia Post Soeharto Era (1998-2016)",
        "Author" : "Ubaidillah Nugraha",
        "Abstract" : "The State Owned Enterprises (SOEs) is important part of the contemporary public sector reform. They’are growing force to the national development and globally by increasing contribution to the global economic and governance (Pricewaterhouse, 2015). In Indonesia, since the era of Old Order (1945-1966), New Order (1966-1998) to Reformasi (1998-current), SOEs have been inseparable instruments in the social and economic development (Mardjana, 1992). Beside their profit motive, SOEs have attributable social benefits for the purpose of public service. The larger the SOE sector, the larger government’s direct influence over the public sector (Smith and Trebilcock, 2001). However, SOEs have been associated with major governance cases in Indonesia such as being rigid, bureaucratic and poor services in distributing service to the public and the performances were below average compared to their peers (Chang, 2007; Wicaksono, 2008; Hill, 2000). These circumstances have created a perception of how incompetent the government is in implementing policy (McLeod, 2005) and lead to the minimum aggregate of public value creation. In some SOEs considered a success story, the performance is merely limited to the “business value” creation rather than “public value” creation. SOEs reform existed to respond to the problem through variety of reform options and has been considered among critical reform beside beauracratic, decentralization and fiscal reform. The purpose of this paper is to investigate key determinants factors to improve SOEs’ capacity in public value creation, specifically from SOEs reform agendas  using predominatly several key concepts including of  Public Value (Moore, 1995), TIMM (PWc, 2015), Public Sector Reform (Cayden, 1969; ) and through the utilization of Soft Sytems Methodology as the action research approach.\nKeywords: Public Value, Public Sector Reform, SOEs, SOEs Reform,Creating Shared Value, Soft System Methodology",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Roy Valiant Salomo, M. Soc. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/AN-INVESTIGATION-OF-THE-IMPACT-OF-STATE-OWNED-ENTERPRISE-SOEs-REFORM-TO-THE-PUBLIC-VALUE-CREATION-IN-INDONESIA-POST-SOEHARTO-ERA-1998-2016.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 3",
        "Title" : "The Challenges in the Formation of State Asset Management Agency (LMAN) Based on Mintzberg’s Theory of Organizational Structure",
        "Author" : "Lina Miftahul Jannah, Akhmad Yuzkhar Lutfansa",
        "Abstract" : "Indonesia has a considerable amount of asset from Sabang to Merauke. Since 2015, the responsibility towards these assets belongs to the State Asset Management Agency (Indonesian: Lembaga Manajemen Aset Negara, shortened LMAN). LMAN is an agency which structured with two divisions and one functional position, while LMAN has quite a lot of challenges. Based on the problem, this research has a goal in illustrating the challenges that are currently faced by the organizational structure of LMAN. This research used a qualitative method and comprehensive interview for the data collection and also literature review. The result shows that with the current structural organization of LMAN, there are three main challenges, which are a great responsibility, the over-simple structure and the status of non-echelon. Based on these challenges, it is concluded that the ideal configuration of LMAN organizational structure is the Divisionalized Form.\r\n\r\nKeywords: State Asset Management Agency (LMAN), Organizational Structure, Asset Management, The Divisionalized Form",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Roy Valiant Salomo, M. Soc. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/THE-CHALLENGES-IN-THE-FORMATION-OF-STATE-ASSET-MANAGEMENT-AGENCY-LMAN-BASED-ON-MINTZBERG’S-THEORY-OF-ORGANIZATIONAL-STRUCTURE.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 3",
        "Title" : "The Importance of Competency Assessment Center Badan Diklat Jatim Province to Enhance of Civil Servant In Banyuwangi",
        "Author" : "Zakariya, Agus Sukristiyanto",
        "Abstract" : "Bureaucratic reform has been proclaimed since 1998 as an improvement from Orde Baru Regime which put forward the centralized and authoritarian.Although bureaucracy reform has been going on for almost 19 years but the fact that public services are still unsatisfactory such as health service, education service, licensing services and so on. The are various factors that bureaucracy can’t provide maximal service. Including the ability to identify crucial issues and the ability to offer a concept capable solving the problem. Ability of management to manage the existing resources that include human resources and other supporting resources. Ability to build networking and the ability to perform change management to anticipate the rapid ecological changes. Whit  the ability of officials who still low at the second echelon caused unresponsive to the public needs. In addition to theformulation of  policy made by the leadership tends to be less public aspiritional. The research questions are: whether officials who have received a recommendation are eligible to occupy positions as head of service (Kepala Dinas) , head of agency (Kepala Badan) and head office (Kepala Kantor) can increase its performance? And how the service performance indicator  form? The research method uses a qualitative descriptive approach by conducting direct interviews to Kepala Dinas, Kepala Badan and Kepala and also to the community of service users in Banyuwangi.  The results of the study indicate that those who have received a qualified recommendation or who has been assessed by the recommendation is eligible to occupy particular in fact have good performance. The indicator of good performance includes high budged absorption, clean administration and high level of public service and high satisfaction.\n\nKeywords: Assessment Center, Public Service Performance, Public Satisfaction\n",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Roy Valiant Salomo, M. Soc. Sc",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Importance-of-Competency-Assessment-Center-Badan-Diklat-Jatim-Province-to-Enhance-of-Civil-Servant-In-Banyuwangi.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 3",
        "Title" : "The Perils and Challenges of Advancing Economic Governance Reform in Indonesia: an endeavor by the Technocrats in the New Order era",
        "Author" : "Vishnu Juwono",
        "Abstract" : "After the tumultuous Soekarno government in late 1960’s, the army chief General Soeharto was emerging as a new leader with the primary task to repair the Indonesia economic growth and restoring the international community confidence in Indonesia’s economy. To carry out this tremendous challenge, Soeharto was appointing the group of talented economist from the University of Indonesia who mostly were graduated from The United States who best known as the technocrats.  The technocrats were able to assists Soeharto in restoring and even delivering an unprecedented more than 5% economic growth along with full support from the international community during the late 1960s to early 1990s. However, in the next stage, the technocrats had to face even more challenges as confronted with a vested interest group when they tried to push for substantial economic governance reform, like so called ‘financial generals’, conglomerates and nationalist bureaucrats.\r\n\r\nThis article will provide analysis on the political aspect of the technocrats embarking this economic governance reform and identifying how far the progress of this reform.  This article identifies how the technocrats were eventually overwhelmed by their political adversary, thus was only able to deliver a limited economic governance reform. This article is utilizing  primary sources including diplomatic correspondence, memo, reports the United Kingdom (UK) Foreign Commonwealth Office and the Australia Department of Foreign Affairs as well as Indonesia and international mass media articles. To complement the document, interviews to more than 80 relevant resource persons who mainly served or indirectly involved during Soeharto’s government.\r\n\r\nKeywords: economic governance reform, the technocrats, the New Order Era, Soeharto",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Perils-and-Challenges-of-Advancing-Economic-Governance-Reform-in-Indonesia.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 3",
        "Title" : "Civilian Control to Military in Consolidation Democracy in Indonesia",
        "Author" : "Subur Wahono, Meidi Kosandi",
        "Abstract" : "This paper discusses military reform under democratic consolidation in Indonesia during Soesilo Bambang Yudhoyono administration (2004-2014). After 32 years of military rule under the New Order, Indonesia under went transition to democracy in 1998 with a set of political reforms, including a pathway to restoring civilian control and professionalization of the military. The military totally withdrew from politics in 2004, five years earlier than the scheduled incremental withdrawal until 2009, but the agenda for professionalization remains. This paper examines the military reforms in four aspects, i.e. nation building orientation, organizational structure, defense posture, and territorial command structure. Qualitative research was conducted with in-depth interviews with military officials and observers. This paper argues that the military has been demonstrating commitment and consistency to the reform agenda, except for diminishing territorial command structure. The territorial command is maintained for its compatibility with the “total war” doctrine. Overall, the military leaders tend to focus of defence and security capacity building and supportive toward democratic consolidation without any attempt of taking over power from the civilians.\n\nKeyword: civilian supremacy, depolitication, civil-military relation, territory structure, total war doctrine\n",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Indonesian-Military-Reform-under-Yudhoyono’s-Presidency.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 3",
        "Title" : "Emergence of Military-Based Oligarchy in Reformation Era \r\n(The Case Study of Rivalry between SBY and Luhut B Pandjaitan in the Nationalization of PT Inalum)\r\n",
        "Author" : "Alim Bathoro Suwardji, Meidi Kosandi Abdullah",
        "Abstract" : "This article analyzes the rivalry between President SBY and Luhut Pandjaitan in the nationalization of PT. Inalum. The rivalry has confirmed the perceived emergence of oligarchy in Indonesia, as proposed by Winters. In addition, the process of the growth of oligarchy has resulted in the resurgence of patrimonialism. It implies that both of the groups survive and establish military patrimonialism in reformation era. Both groups are two different entities competing in several matters, including the nationalization of PT Inalum. This study employs two main theoretical frames of oligarchy and patrimonialism. It argued that the competition between the two oligarchic groups reveals the resurgence, growth, and development of oligarchy after the initial emergence in the New Order. This study reveals  that reformation has transformed patron-client relationship initially established in the New Order and later grown and strengthened in reformation era to become oligarchy. The oligarchy has resulted in competition for economic resources among oligarchic groups.\n\nKeywords: Oligarch, patrimonialism,  Oligarchic conflict, Indonesia, political economy.\n",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Emergence-of-Military-Based-Oligarchy-in-Reformation-Era.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 3",
        "Title" : "Recent Trends in State-building under Authoritarian and Democratic Rule",
        "Author" : "Roberto Foa",
        "Abstract" : "This paper assesses recent trends in democratization and state building, using a combination of expert-assessment and public opinion survey measures. I show that third wave democracies exhibit stable or declining state capacity while autocratic regimes in most world regions are on a rising trend, and argue that these differences are related to the nature of political legitimacy in authoritarian and democratic regimes. Under democracy, the right to govern stems from a democratic mandate, whereas autocratic regimes rely upon performative legitimacy to justify their right to rule. Following democratic transition the onset of electoral competition may reduce state capacity as leaders prioritise government over regime legitimacy, and consequently engage in clientelism, short-termism, and forbearance. By contrast, in non-democratic regimes, the risk of regime change may act as a positive incentive to invest in state capacity, in order to maintain the performative legitimacy of the regime as a substitute for democratic forms of legitimation.",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Recent-Trends-in-State-Building-Under-Authoritarian-and-Democratic-Rule.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 3",
        "Title" : "ASEAN Economic Integration and Its Consequences and Challenges for Public Administrations in Southeast Asia",
        "Author" : "Patrick Tim Ziegenhain",
        "Abstract" : "",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Zuliansyah P. Zulkarnain, M. Si",
        "URL" : ""
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 3",
        "Title" : "Development of E-government through Public-Private Partnerships in Indonesia",
        "Author" : "Lisman Manurung, Fikri Akbarsyah Anza",
        "Abstract" : "The application of information and communication technology (ICT) is a phenomenon that permeates many aspects of government practices since the end of the last century. E-government has been growing rapidly following the development of e-commerce. More than the application of ICT, international aid agencies expect that e-government can be a tool for the governance transformation efforts in developing countries. Government of Indonesia’s initiative to develop e-government has been strengthened in various government policies since 2001. The Indonesian government has set up many programs to keep pace in the field of e-government. Basically, the government is aware of the constraints of priority in public finance, lack of technology and human resources. Therefore, since 2001 the government has initiated the development of e-government through public-private partnerships. However, apart from the aspects of ICT and capital, as well as the availability of human resources, the implementation of public-private partnerships in the development of e-government has not been held smoothly. Developing e-government through public-private partnerships could potentially be facing institutional barriers. Therefore, the implementation of e-government in Indonesia, which is expected to be done by a public-private partnership schemes are susceptible to situations of uneasy.  Inequality in institutional arrangements has been slowing the progress of the program. So, the two parties have not yet able to achieve greater benefits from the partnership. \r\nData collection in this study is conducted through a series of in-depth interviews and internet searching. Participants in the study were decision makers and relevant stakeholders in the development of public-private partnerships and e-government.\r\n\r\nKeywords: e-government, public-private partnerships, government transformation, institutional arrangements",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Michael J. Jensen",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Development-of-E-government-through-Public-Private-Partnerships-in-Indonesia.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 3",
        "Title" : "Strengthening Citizen Participation in the Development through E-Governance",
        "Author" : "Krisna Puji Rahmayanti",
        "Abstract" : "Recent trend toward the usage of e-governance increases the chance of public participation and engagement through this development. E-governance can be a potential tool and process that improve the effectiveness of the development. This study aims to analyze the discourses of e-governance and the usage of e-governance to increase citizen participation. This study is a review paper. The method to collect data through literature review and analysis of secondary data. This study concludes that there is positive relevance between e-governance implementation and citizen participation to development or government activities. However, there are several notes about the challenges and threat toward e g-governance implementation that may hinder the development itself. \r\nKeywords—e-governance, citizen participation, development",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Michael J. Jensen",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Strengthening-Citizen-Participation-in-the-Development-through-E-Governance.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 3",
        "Title" : "The Future of Information Communication Technology (ICT) based on M-Government in Indonesia",
        "Author" : "Lya Anggraini",
        "Abstract" : "Government nowadays are driven by society to advance themselves with the current development of technology to implement their programs more efficiently and have a two-way feedback mechanism for progressing the delivery of services. While the government of Indonesia has established the foundation for e-government, the growth of mobile-government at the local government level is growing at a pace faster than expected. This paper reviews the innovations and public response from variation of mobile apps produced by the Government of Jakarta in the period of their Mid-Term Development Plan 2013-2017 by questioning how did the central government support the growth of m-government through policies and budget for the tecnological infrastructure? How did the different kinds of mobile apps aided the government of Jakarta in becoming a Smart City? Our findings show that despite regulations available for e-government, the government has not shown any effort in supporting legal basis for m-government. Internet penetration support the fast proliferation of the use of smartphone apps, with enthousiastic respons from local governments. We have found that there are too many choices of mobile application available for the sake of public administrative purposes. We conclude that there should be serious effort from the central government to provide legal foundation for the growth of apps to prevent the negative impacts. At the local government level, discussion should be directed to amalgamate the too many options of apps concerning public services.",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Michael J. Jensen",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Role-of-E-government-and-M-government-in-Shaping-Jakarta-to-be-a-Smart-City.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 3",
        "Title" : "Adopting Organizational Structuring for ICT-enabled \nGovernment Transformation: Perspectives of City Government \nEmployees in Indonesia and the Philippines",
        "Author" : "Enrique Bilan Batara",
        "Abstract" : "E-government or the use of ICT and its application by the government for the provision of information and public services to the people is now the norm. Local governments, being at the frontline of public service delivery, have to keep up with e-government practice and development in order to satisfy the imperatives of good governance. A framework of transformational government identifies elements which are interrelated and are consequential to the utilization of new ICT systems: process redesign; organizational structuring; and, cultural and behavioral change. Using variables fetched from various technology acceptance models, this study investigates the factors for the adoption of organizational structuring by city government employees in the city governments of Surabaya, Indonesia and Davao, Philippines. Survey data gathered from 78 Surabaya and 82 Davao purposively-sampled employee respondents was quantitatively analyzed through structural equation modeling. It was found out that performance expectancy and attitude are the pivotal factors in influencing the intention of adopting organizational structuring. Moreover, age and length of work experience of the city government employees appear to have limited relevance as moderating variables. \n\nKeywords: local government, transformational government, organizational structuring\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Michael J. Jensen",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Adopting-Organizational-Structuring-for-ICT-enabled.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 3",
        "Title" : "Utilizing Maxwell-Boltzmann Statistic to Predict Dynamic Trend Lines and Percentage of Price Changes",
        "Author" : "John P. Kaunang, Ferdinand D. Saragih, B.Yuliarto Nugroho",
        "Abstract" : "In this paper, we’ve investigated the involvement of closing volumes on closing prices as additional variables in order to achieve the better trend lines indicator. The Maxwell-Boltzmann (MB) distribution physical statistic law and its probabilistic formula were used to analyze the dynamic trend lines and deviation percentage of price changes, where prices and volumes were used as variables indeed. Many traders ignore volumes; however, there is a huge number of information in it, particularly in volume of closing prices. This MB distribution law could be manipulated to predict shares dynamic trend lines in Indonesian Stock Exchange (Idx) market. Since these analysis could be utilized to predict the dynamic trend lines on bullish or bearish market, and percentage of price changes, than; 1. We are going to have the comparison of the dynamic trend line changes (uptrend or down trend) by utilizing Maxwell-Boltzmann distribution law, and compare them to the George Lane stochastic oscillator formula. The result of the comparison percentage was 72,14 to 42,26, (72.14 % right for MB, and 42% right for George Lane stochastic oscillator). 2. On the other hand, the development of the MB probability formula, in term for predicting percentage of price changes, data’s given that minimum price changes around ± 0 to 3.59 percent (minimum deviation), and (maximum deviation) around ± 0 to 4,67 percent in Indonesian Stock Exchanges(Idx) market.",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Fibria Indriati, M.Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Utilizing-Maxwell-Boltzmann-Statistic-to-Predict-Dynamic-Trend-Lines-and-Percentage-of-Price-Changes.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 3",
        "Title" : "The Impact Of Equity Market Misvaluation And Financial Constraints On Financing Decision: A Case Of Indonesian Public Companies",
        "Author" : "Dewina Cessy Kania, Umanto, Novita Ikasari",
        "Abstract" : "Financing decision discussions are mostly pivots around effective use of debt and equity. This study is aimed to evaluate equity misvaluation and financial constraint in the financing decision. This study examine how market to book equity and Kaplan-Zingales (KZ) index affect financing decision. Multinomial probit regression was applied on data which have collected from 33 non-financial public companies in Indonesia during 2006 to 2015 period. Finding of this research demonstrated that MB ratio is positively correlated with bonds offering, which means debt financing is preferred when stocks are overvalued. This study also finds that financial constraints are negatively correlated with bonds offering with non-significant results. Thus, financial constraints have no effect on financing decisions. In conclusion, debt and shares offering decisions in Indonesia are neither influenced by market timing nor pecking order. As the result, this study recommend companies to consider financial constraints in financing decision.\n\nKeywords: Market timing; pecking order; corporate finance; financing decision.\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Fibria Indriati, M.Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/THE-IMPACT-OF-EQUITY-MARKET-MISVALUATION-AND-FINANCIAL-CONSTRAINTS-ON-FINANCING-DECISION-A-CASE-OF-INDONESIAN-PUBLIC-COMPANIES.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 3",
        "Title" : "Financial Dependency Analysis of Banking and Insurance Companies in ASEAN-4 Countries",
        "Author" : "Deby Rieva Frameswari, Novita Ikasari, Umanto Eko",
        "Abstract" : "Regional co-operations increase economic dependencies amongst its member countries. Association of Southeast Asian Nation (ASEAN) enters into a free trade agreement in more than two decades and recently forms an economic community. It is crucial to understand if the escalated partnership would have an impact on each countries’ financial sector. This research is aimed at analyzing dependency amongst the four original ASEAN members, which is proxied by their banking and insurance sectors. To analyze the dependence of banking and insurance companies in ASEAN-4 countries, this research used quantitative approach and distance to default model and cross-sectional analysis applied on the data. The research findings show that dependency of financial sectors amongst the countries do not exist, with Singapore banking and insurance sectors counts as the most prone to default risk. In general, banking sector have a tendency for financial fragility compares to insurance sector. It is necessary to conduct post-research of the ASEAN Economy Community to analyze the financial fragility of all member countries of ASEAN. \n\nKeywords: ASEAN, distance-to-default, financial fragility, international finance\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Fibria Indriati, M.Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Financial-Dependency-Analysis-of-Banking-and-Insurance-Companies-in-ASEAN-4-Countries.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 3",
        "Title" : "The Analysis of Corporate Diversification and Cash Holdings: A Study on Non-Financial Companies Listed in the Indonesian Stock Exchange Period 2006-2015",
        "Author" : "Mustafa Ramadhan, Bernardus Yuliarto Nugroho",
        "Abstract" : "This paper studies the relationship between corporate liquidity and diversification. The key finding is that diversified firms hold significantly more cash than stand-alone firms because they are diversified in their cash flow. Lower cross-divisional correlations in cash flow and lower correlations between investment opportunity and cash flow correspond to higher cash holdings. Even in financially constrained firms, the increases of diversification degree through correlations in cash flow and correlations between investment opportunity and cash flow also correspond to higher cash holdings. These results show that the agency motive for cash holdings appears to explain the increase in the corporate cash holdings.\r\nKeyword: cash holdings, corporate diversification, financial constraint, cash flow, investment opportunity",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Fibria Indriati, M.Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Analysis-of-Corporate-Diversification-and-Cash-Holdings-A-Study-on-Non-Financial-Companies-Listed-in-the-Indonesian-Stock-Exchange-during-the-Perio.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 3",
        "Title" : "The Effect Of Dividend Changes On Future Earnings Of Non-Financial Companies Listed In The Indonesian Stock Exchange 2006 – 2015 Period",
        "Author" : "Ukky Widya Suzana, Satrio Budi Adi",
        "Abstract" : "Dividend Signaling Theory states that dividends are considered as a signal of future earnings and profitability. The purpose of this research is to analyze the effect of dividend changes on company’s future earnings particularly non-financial companies listed on the Indonesian Stocks Exchange during the 2006-2015 period. By using multiple linear regression, wherein future earnings were used as the dependent variable and dividend changes as the independent one along with ROE and past earnings changes as the control variables. Conclusively, research results show that dividend changes do not have a significant effect on future earnings either one or two years after dividend changes.\r\n\r\nKeywords: dividend; dividend changes; future earnings; ROE",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "08:30 - 10:30",
        "Session-Chair" : "Dr. Fibria Indriati, M.Si",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/THE-EFFECT-OF-DIVIDEND-CHANGES-ON-FUTURE-EARNINGS-OF-NON-FINANCIAL-COMPANIES-LISTED-IN-THE-INDONESIAN-STOCK-EXCHANGE-2006-–-2015-PERIOD.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 4",
        "Title" : "Arguments on Information Secrecy Made by the Public Body in Indonesia: Case Study in the Dispute Over Access to Information in 2010-2016",
        "Author" : "Lina Miftahul Jannah, Muhammad Yasin Sipahutar",
        "Abstract" : "Public information transparency is one of the instruments to monitor how well the government organizations cater to the people. After the birth of the Law Number 14 Year 2008 about Public Information Disclosure, an obligation for the government institutions to disclose information to the public arises due to the Law and the demand from the people. In order to acknowledge the responses of the public bodies towards these demands, this writing tries to focus on the secrecy arguments that were built by the public bodies during the information dispute. Turns out, the government organizations have not yet fully catered to the people in a proactive manner. Ironically, a part of the confidential-acclaimed information is supposed to be proactively declared to the public. From 2010-2016 there were 232 non-litigation adjudication decisions by the Central Information Commission (CIC). Public body refuse to provide information with a variety of arguments. The argument provided is that the information requested is a state secret, the applicant is not entitled to the requested information, the concerns of the public body that the information requested is misused, and the threat of crime if it discloses a secret of office. In relation to the argument of confidentiality, the CIC often canceled arguments conveyed by the public body because it is incompatible based on law, both procedure and substantive.\r\nKeywords: Public Body, Information Dispute, Information Secrecy, and Information Disclosure",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Prof. Evan Berman",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/ARGUMENTS-ON-INFORMATION-SECRECY-MADE-BY-THE-PUBLIC-BODY-IN-INDONESIA-CASE-STUDY-IN-THE-DISPUTE-OVER-ACCESS-TO-INFORMATION-IN-2010-2016.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 4",
        "Title" : "Whistleblowing System In Indonesia’s Directorate General of Tax",
        "Author" : "Ditri Andita Anggariani, Teguh Kurniawan, Defny Holidin",
        "Abstract" : "Despite the nature of public organizations that have  a control mechanism, illegal practices often occur in public sectors due to the lack of control. Indonesia’s Directorate General of Tax is implementing  a whistleblowing system to detect illegal practices in its institution. This research describes the relation between the whistleblowing system and the Government’s Internal Control System in the directorate to improve internal control. After analyzing data from in-depth interviews, studies of related published documents, and observations, results suggest that reform in the whistleblowing system does not only serve as a tool to improve internal control; it is also a part of the control itself. However, the positioning of units in charge of the whistleblowing system needs to be reviewed. Moreover, supporting facilities for whistleblowers need improvement.\r\nKeywords: Whistleblowing system, internal control, Directorate General of Tax, Indonesia",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Prof. Evan Berman",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/WHISTLEBLOWING-SYSTEM-IN-INDONESIA’S-DIRECTORATE-GENERAL-OF-TAX.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 4",
        "Title" : "Ignorance of Regulation as One of the Causes of Head of Regions Corruption in Indonesia",
        "Author" : "Teguh Kurniawan, Eko Prasojo, Gunadi Gunadi",
        "Abstract" : "Corruption is a major problem faced by the Indonesian people, including those occurring in the Regional Government. To adequately address the issue of corruption, the understanding of the causes of corruption needs to be given attention so that efforts to prevent and eradicate corruption can be adjusted to the root of the problem. From the search results to the various literature, it can be seen that in essence, corruption is caused by some factors that either contribute directly or indirectly. Also, factors causing corruption can also be distinguished between factors related to individual characteristics as well as structural influences. This study wants to know whether ignorance or lack of understanding of regulation can be constructed as the cause of corruption by the Head of Region in Indonesia. This research uses constructivist paradigm and use qualitative research method with a case study and done normatively. Based on the results of the study, ignorance or lack of understanding of regulation can be constructed as the cause of corruption by the Head of Region in Indonesia. Ignorance of regulation can be categorized as a cause of corruption in the context of Indonesia and other developing countries.\r\nKeywords: causes of corruption, head of regions, ignorance of regulation",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Prof. Evan Berman",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Ignorance-of-Regulation-as-One-of-the-Causes-of-Head-of-Regions-Corruption-in-Indonesia.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 4",
        "Title" : "Failing Supports of Transparency against Corruption in \r\nBusiness Permit Service in Indonesia\r\n",
        "Author" : "Defny Holidin, Desy Hariyati",
        "Abstract" : "Recent literature affirms transparency as one of main strategies to eradicate corruption, while factual problems in Indonesia show that the corruption is remaining although the transparency is manifested. This paper aims at explaining why the transparency fails to support the corruption eradication in Indonesia as relationship between the two is not simple as it is. To make it manageable, the analysis focuses on the transparency within the implementation of a One Stop Service in the business permit process. This study employs a desk research over secondary data, including the Corruption Perception Index, Ease of Doing Business, Global Competitiveness Index, and government reports. It suggests that failing supports of the transparency to eradicate the corruption deal with certain problems as follows: inappropriate transparency, deficiency of complaint mechanism, the misuse of authority by local leader, the low awareness and permissiveness of the society that meet the moral hazard of the bureaucrats and the institutional problems within One Stop Service agency. To solve these problems, it should be considered to strengthen the capacity of the society through a building awareness to complain and to increase the capability of the bureaucrats to translate the transparency into concrete and workable implementation. \r\n\r\nKeywords: transparency, corruption eradication, business permit service, bureaucracy reform, ease of doing business.",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Prof. Evan Berman",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Failing-Supports-of-Transparency-against-Corruption-in.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.1. Parallel Session 4",
        "Title" : "Do the Structural Holes is a Form of Social Capital? A Theoretical Debate",
        "Author" : "Agustinus Rusdianto Berto, Ilya Revianti Sudjono Sunarwinadi",
        "Abstract" : "Social capital play significant role in utilizing the flow of information. Generally, social capital can be generated by establishing a close relationship between many people in order to create mutual trust. However the structural holes theory instead sees otherwise, high social capital can only be obtained through a sparse relationship. Based on that theoretical perspective, this paper aims to describe and elaborate these two opposing views. Therefore, the author conducted a literature review of nine previous studies. This paper concludes that the structural holes theory is also a form of social capital. Furthermore, this theory is interdependent and complementary to the theory of network closure. The intermediary must combine weak ties with strong ties simultaneously to gain maximum benefits of information and control. He/she should reach out various kinds of relationships between others different groups to generate diverse information (non-redundant) that used to create a good idea. At the same time, the intermediary also needs to maintain and/or enhance the strength of trust or closure in the existing ties in order to distribute the idea because it potentially can increase the adoption of the idea. That collaboration can be used to improve the performance of public services by applying them to internal communication audits and autonomous external surveillance mechanisms.\r\n\r\nKeywords: social capital; structural holes; closure network; strength of weak ties; public services",
        "Room" : "Burgundy 7",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Prof. Evan Berman",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Is-the-Structural-Holes-a-Form-of-Social-Capital-A-Theoretical-Debate.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 4",
        "Title" : "Improving family planning service towards sound demography and welfare policy: Lesson from decentralization reform failure in Indonesia",
        "Author" : "Tria Abrianty, Sujarwoto Sujarwoto",
        "Abstract" : "Improving family planning services is vital for achieving sound demography and welfare policy. In the period 1970s-1990s Indonesia had achieved a success for controlling fertility growth and improving family welfare through centralistic family planning program. Yet, the country under decentralization reform failed to continue such success. Using mixed method, this research examines why decentralization reform in the country failed to control fertility rate and to improve family welfare and seeks what strategies to enhance sound demography and welfare policy under decentralization reform. Results of multilevel logit regression shows null association of decentralization measures on fertility rate in Indonesia. From the qualitative study in Empat Lawang Regency, decentralization reform failure is a result from many issues. First, the local government is lacking in local fiscal capacity. Second, limited number of PLKB both in quantity and quality. Third, the elected regent holds most power in the region, therefore, the accomplishment of family planning programs in Empat Lawang is greatly depend on the Regent political will. From this result, some strategies can be proposed to enhance sound demography and welfare policy. First, the central government needs to take a lead in reformulation of family planning management in district level; second, major recruitment of PLKB particularly for village level; third, consistent courses of re-introducing the significance of family planning to overall development goals to develop the political will of local leader in district level; and fourth, this study highlights that family planning policy could not be pursued successfully without promoting socio-economic conditions such as female literacy, the general quality of life, reproductive health and family welfare.  \n\nKeywords: family planning service; sound demography policy; welfare policy; decentralization reform.",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Vishnu Juwono, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Improving-family-planning-service-towards-sound-demography-and-welfare-policy-Lesson-from-decentralization-reform-failure-in-Indonesia.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 4",
        "Title" : "Collaborative Governance In Propelling The Transmission Process Of Research Results Into Industrial Products And Its Development At The Ministry Of Research, Technology, And Higher Education (The Developmental Study On Zenmed’s Orthopedic Implant)",
        "Author" : "Dwi Lestari, Lina Miftahul Jannah",
        "Abstract" : "The transmission process of research results into industrial products is a step forward to utilize research results and development for the industry and the people. To achieve this, collaboration must be done by the involved stakeholders, which are the academics, business and the government. This thesis contributed to the understanding of how collaborative governance can propel the transmission process of research results and the development in the Ministry of Research, Technology, and Higher Education and to understand the collaboration pattern between stakeholders in propelling the transmission process of research results and the development using the collaborative governance concept.                                 \nThis study used qualitative method with post-positivism approach, also data collection with in-depth interview. The result shows that by collaborating with stakeholders, the process of transmission of research results into industrial products can be propelled. In the case of the cooperation pattern in research and development, the researcher has to pay attention not only in the scientific field but also the needs of the people and the market. The reason is that by considering the people’s needs, the innovation will be treated well by the industry.\n\nKeywords: collaborative governance, collaboration, triple helix\n",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Vishnu Juwono, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/COLLABORATIVE-GOVERNANCE-IN-PROPELLING-THE-TRANSMISSION-PROCESS-OF-RESEARCH-RESULTS-INTO-INDUSTRIAL-PRODUCTS-AND-ITS-DEVELOPMENT-AT-THE-MINISTRY-OF-RES.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 4",
        "Title" : "Collaborative Governance in Eradicating Corruption in Indonesia:\r\nChallenges and Opportunities",
        "Author" : "Azwar Abubakar, Eko Prasojo, Lina Miftahul Jannah",
        "Abstract" : "Corruption is one of the fundamental problems in Indonesia. Ineffective efforts to eradicate corruption are influenced by the lack of synergy among stakeholders. This study aims to describe the factors affecting collaborative governance in eradicating corruption in Indonesia. The approach used is post-positivist with mix method data collection techniques through existing statistics and in-depth interviews. There were some factors affecting the collaboration in eradicating corruption in Indonesia. First, despite mutual agreement among upholders about corruption eradication commision establishment, conflicts among upholders occurred. They  happened because of KPK’s investigation strategies. This disturbs their esprits de corps and the cases  involving prosecutors or policemen resulted in conflicts of interests. Nevertheless, in other cases, some of their cooperation have been built. Second, leadership has  affected the collaboration. There were some factors influencing the leadership skills, such as knowledge, experience in bureaucracy, political will, communication skills to produce  engagement, psychological conditions, human resources management skills, and power distribution. Thirdly, imbalances of power, human resources, knowledge, and infrastructures has appeared and it potentially become collaborative incentives. Nevertheless,  leaders have not completely reaped  its benefits. Moreover, there is an integrity imbalance among upholders that results in low trust building. Upholders have not yet held a massive improvement in integrity. Fourth, There is no grand strategy of corruption eradication which regulates reliable actions with clear trajectory, time coverage, responsible stakeholders, and measurable objectives. They have established a Memorandum of Understanding among upholders and  mid term and short term national eradicating corruption strategies, but it could not fully be implemented under the collaborative circumstances. Fifth, each upholders’s institutional design affects their independence in operational levels. Sixth, the perspective that KPK is not include in executive actors, consequently, the other institutions have not yet encouraged to fully participate in collaborative process. \r\n\r\nKeywords: Collaborative Governance, Corruption, Eradication",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Vishnu Juwono, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Collaborative-Governance-in-Eradicating-Corruption-in-Indonesia.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.2. Parallel Session 4",
        "Title" : "Collaborative Government of DKI Jakarta For the Child Friendly Integrated Public Space Program (RPTRA)",
        "Author" : "Mary Ismowati, Hasim A.Abdullah",
        "Abstract" : "DKI Jakarta as the capital city of Indonesia has the highest population density in Indonesia as a result of the emergence of densely populated settlements and tend to become slums that do not have adequate social facilities. The community has no place to interact to do activities together. The government of DKI Jakarta can not provide all these social facilities because of the limited ability of the government such as limited funding problems, human resources and others. To solve these problems requires the inclusion of all components of the nation in accordance with the concept of collaborative governance can strengthen the interaction between citizens and government, improve public participation, coordinate the interest distribution, and promote the alleviation and solution of social contradictions.\nWith the concept of Collaborative Government, the Government of DKI Jakarta has made efforts to increase the interaction space for citizens by building a Child Friendly Integrated Public Space (RPTRA) by involving private sector incorporated in APSAI.\nThe purpose of this study is to analyze how collaborative collaboration between DKI government and private sector in providing social facilities RPTRA and program analysis activities conducted in RPTRA.\nA qualitative approach used in this case study at RPTRA sub district Sungai Bambu in North Jakarta. Data collection techniques through in-depth interviews and direct observation. The focus of research is 1. Cooperative collaboration of government with private sector in building RPTRA. 2. RPTRA program activities as a means of playing children and community activities. Data validity test (Lincon and Guba, 1981) is credibility, transferability, confirmability. Informant with purposive technique counted 10 people. The study was conducted October 2016 until June 2017.\nQualitative approach used in this case study at RPTRA sub district Sungai Bambu in North Jakarta. Data collection techniques through in-depth interviews and direct observation. The focus of research is 1. Cooperative collaboration of government with private sector in building RPTRA. 2. RPTRA program activities as a means of playing children and community activities. Data validity test (Lincon and Guba, 1981) is credibility, transferability, confirmability. Informant with purposive technique counted 10 people. The study was conducted October 2016 until June 2017.\nConclusion: first, Government collaborative collaboration, involving Ministry of Mother and Child Empowerment, DKI Jakarta Provincial Government with private sector incorporated in non profit organization Association of Sahabat Anak Indonesia Company (APSAI) in building RPTRA through CSR program of private company. The private sector helps in the physical construction of each RPTRA building and the name of the company will be displayed only in the main billboard of the RPTRA name. Second, the management of RPTRA is the responsibility of the DKI provincial government, which is subsequently under the authority of each kelurahan where the Village Head is chairman. RPTRA staff develops and runs various RPTRA program activities as a means of playing children and community activities. The staff is of the opinion that they have no competence to perform all activities in RPTRA. Suggestions are as follows: 1. collaborative collaboration of government with private sector in building RPTRA sustainable, not only physical construction of the building but also involved in management assistance. 2. The existence of resource support that has the right competence, to run various activities of RPTRA program. Thus the purpose of RPTRA as a means of playing children and community activities with the community can be more leverage.\nKey words : Public Service, Social  Fasility, Governance, Collaborative Governance, RPTRA.",
        "Room" : "Burgundy 8",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Vishnu Juwono, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Collaborative-Government-of-DKI-Jakarta-1.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 4",
        "Title" : "Measurement of Local Government Performance with Balanced Scorecard Approach In South Tangerang City, Indonesia",
        "Author" : "Ahmad Sulhan, Sadu Wasistiono",
        "Abstract" : "The new concept of local government that focuses on the community requires a new paradigm of government management with a comprehensive performance measurement system. LAKIP and LPJ (LKPD – both are kinds of accountability report) as a tool to measure the performance of local government has not depicted the performance comprehensively. In the research design of performance measurement of local government with Balanced Scorecard (BSC) approach in South Tangerang Government, the development of performance measurement model is done through four approaches, namely customer/community perspective, financial perspective, learning and growth perspective, and internal process perspective. The type of research used is qualitative research method and uses descriptive analytics. Sources of data were obtained through interviews and document reviews. The results of this study are (1) current performance measurement of local government through LAKIP and LPJ (LKPD) has not yet described the performance comprehensively, (2) weaknesses of LAKIP and LPJ (LKPD) can be improved by applying BSC through strategy map that can translate and visualize the strategy and vision of South Tangerang Government which is then followed by determining strategic objectives, etc., so that it will form a performance measurement system that is integrated into urban planning, and (3) the BSC designed local government Scorecard (LGSC) contains five focus areas, 17 (seventeen) strategic objectives. \r\nKeywords : balanced scorecard, local government scorecard, performance measurements.\r\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Dr. Rudiarto Sumarwono",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Measurement-Of-Local-Government-Performance-1.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 4",
        "Title" : "Rich Picture of the Problems and Value Chain of Integrated Ciliwung Watershed Ecosystems Management and Restoration",
        "Author" : "Rasio Ridho Sani, Eko Prasojo, Andreo Wahyudi Atmoko",
        "Abstract" : "Watershed is holistic systems, which cover physical and biological systems as well as social system. Hence, its management and restoration needs an integrated approach. The fact shows that watershed management in Indonesia is still partial and not applying integrated approach. This research aims to discover rich picture of problems that hinder the application of integrated watershed ecosystems management and restoration and to formulate value chain in order to solve the problem of coordination and overlapping activities. Ciliwung watershed is selected as research object regarding its institutional complexity and actors/stakeholders involved. This research is qualitative and applies soft systems methodology. The data is collected through in-depth interview and literature study. Rich picture analysis shows three problems in policy level, three problems in organisational level, and four problems in operational level. To achieve the strategic targets in integrated management and restoration of Ciliwung watershed ecosystems, there are value chains that need to be conducted by: 1) enhancing the conservation area of Ciliwung watershed; 2) enhancing the hydraulic capacity of Ciliwung River; 3) improving the water quality of Ciliwung River. Those three can be accomplished by implementing: 1) sustainable spatial planning of Ciliwung watershed and 2) institutional setup and community culture strengthening in Ciliwung watershed.\r\n\r\nKeywords: Ciliwung Watershed, Integrated Management and Restoration of Watershed Ecosystem, Rich Picture, Value Chain.",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Dr. Rudiarto Sumarwono",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Rich-Picture-of-the-Problems-and-Value-Chain-of-Integrated-Ciliwung-Watershed-Ecosystems-Management-and-Restoration-1.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 4",
        "Title" : "Administering Sustainable Development The Case Of Depok City",
        "Author" : "Muh Kadarisman, Ismi Yati",
        "Abstract" : "How is the administration of sustainable development in Depok City? Using descriptive and qualitative design methods to understand the object research phenomenon holistically, process oriented, natural, and empirical (verstehen, emic, and etic perspective). The summary of research result is that the administration of sustainable development in Depok City has been formulated in short-term and long-term plan, and aims to create a just and prosperous society based on Pancasila and the 1945 Constitution, which is oriented by the National Long-Term Development 2005-2025. It takes a strong commitment from government officials in Depok City to formulate, execute, and evaluate the sustainable development policies. The implementation of administration in supporting sustainable development in Depok City has been quite effective and efficient, by considering natural aspects in all policies. Administration in sustainable development in Depok City is a development process that characterized in fulfilling the needs of present and future community, while observing and maintaining the balance between the natural environment and the educated environment so that the interaction and interdependence witihn the two remains in equal harmony.\n \nKeywords: administration; sustainable development\n",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Dr. Rudiarto Sumarwono",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/ADMINISTERING-SUSTAINABLE-DEVELOPMENT-THE-CASE-OF-DEPOK-CITY.pdf"
      },
      {
        "Main-Stream" : "A. Public sector reform, policy, and innovation in changing state-market-society relations",
        "Parallel-Session" : "A.3. Parallel Session 4",
        "Title" : "Behavior-Based Participation in Participatory Program Management on Local Government in the Province of Lampung",
        "Author" : "Dedy Hermawan, Simon Sumanjoyo Hutagalung, Izzul Fatchu Reza",
        "Abstract" : "Participation is an approach that became a trend in the design of government programs related to social welfare. Through the participation of community empowerment, impact is expected to appear in addition to the achievement of program outputs. This study aims to determine the forms of participation that emerged from government programs and community behavioral factors that determine the success of participation and community participation model based on behavior that can be raised in order to overcome the problems of participation. The type of research used in this research is descriptive research with qualitative approach and by applying multiple methods of data collection, such as the study of data secondary and observations. Data analysis in this study used Milles and Huberman qualitative data analysis method.\r\nThis result of the research showed that emerging typology of participation in the management of public participation program in Lampung Province is located in the area of non-participation, risk taking and partnership. Conditions of participation that occurs is also driven by factor of public behavior that consists of three factors, namely; (1) Confidence or a chance to participate. (2  The ability to participate, and (3) Willingness to participate in every activity, which is determined by the presence or absence of the relevant interest. In the end, the participation of behavior-based management model is built by adopting the concept of community engagement and personal engagement.\r\n\nKeyword: Community Participation, Government Programs, Community Behavioral",
        "Room" : "Burgundy 9",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Dr. Rudiarto Sumarwono",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/BEHAVIOR-BASED-PARTICIPATION-IN-PARTICIPATORY-PROGRAM-MANAGEMENT-ON-LOCAL-GOVERNMENT-IN-THE-PROVINCE-OF-LAMPUNG.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 4",
        "Title" : "Resilient University Leaders in Contemporary Dynamic Environment: A Preventive Model for Derailed Presidencies",
        "Author" : "Abdul Wahab, Saqib Ali, Irma Tyasari",
        "Abstract" : "The environment in which institutions of higher learning are doing their businesses is getting dynamic and has obtained more consideration in the tertiary education and its resilient future research. Worldwide trends in tertiary education, as well as the changing external environment, put many challenges for the university leaders. To meet the demands of an increasingly dynamic and complex environment many university leaders have begun searching for ways to be resilient and receptive to these changes in order to stay competitive. This study offers university leaders a way to face external changes and disruptions in line to make their institutions perform better internationally. It investigated the role of self-efficacy and learning orientation on the performance of university leaders. It also proposed and tested the moderating effect of dynamic environment on the above-mentioned relationships. The research used the quantitative method and a population comprised 242 usable questionnaires that were collected from the leaders of public higher education institutions of Pakistan. The proposed structural equation model was evaluated with Partial Least Squares (PLS) techniques. Results showed support for the theoretical model that was considered. The findings suggest that self-efficacy and learning orientation is linked with performance in such a way that it nullified the moderating effect of dynamic environment. This investigation has importance for both savants and specialists in improving university leadership with a revolutionary approach; also this research helped to provide a conceptual anatomy to trigger future investigations and theory on strengthening university leadership.\r\n\r\nKeywords: university leaders, self-efficacy, job performance, learning orientation, dynamic environment",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Novita Ikasari, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Resilient-University-Leaders-in-Contemporary-Dynamic-Environment-A-Preventive-Model-for-Derailed-Presidencies.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 4",
        "Title" : "The Impact of Physical Environment on Employee Commitment with Employee Well-Being as Intervening Variable at Brawijaya Women & Children Hospital at South Jakarta",
        "Author" : "Nadia Basandid, Heri Fathurahman",
        "Abstract" : "The purpose of this study was to analyze the relationship between physical conditions of the working environment with employee well-being and also to analyze the relationship between employee well-being with employee commitment in Brawijaya Women & Children Hospital at South Jakarta. This study used a quantitive approach and there were 72 respondents of medical employee in Brawijaya Women & Children Hospital at South Jakarta who joined this research. Data was collected by using questionnaire as research instrument. For scaling, the writer adopts Likert scaling. Technique for analyzing data used Rank Spearman method. The hypothesis would be tested using Z-test. Exploratory factor analysis confirmed that the measurement scales used in this study met the acceptable standards of validity and reliability analysis. Further, from the analysis of Rank Spearman correlation, the outcomes showed two important findings: first, physical condition of working environment significantly correlated with employee well being. Second, employee well-being significantly correlated with employee commitment.\t\n\t\t \nKeywords: physical condition of the working environment, employee well-being, employee commitment\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Novita Ikasari, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Impact-of-Physical-Environment-on-Employee-Commitment-with-Employee-Well-Being-as-Intervening-Variable-at-Brawijaya-Women-Children-Hospital-at-So.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 4",
        "Title" : "The Effect of Enterpreneurial Orientation and Human Resource Practice on the Performance of Small and Medium Enterprises: Evidence from Malang, Indonesia",
        "Author" : "Agrin Syifarose, Umanto, Novita Ikasari",
        "Abstract" : "Previous studies have generally found a positive effect of entrepreneurial orientation on SMEs’ performance. This study aims to analyze another effect of entrepreneurial orientation on the performance of SMEs. This study applies survey method to 88 SMEs producing souvenirs in Malang. The findings indicate that entrepreneurial orientation owned by SMEs producing souvenirs in Malang has a positive and significant effect on the business performance, characterized by the growth of product sales, profitability, product quality, and product innovation. In addition, this study has shown that entrepreneurial orientation is more reflected by the behavior as risk-taker, where it is believed that the changes of market have a positive opportunity for business. The practice of human resources does not have significant effect on the performance of SMEs, hence it does not mediate entrepreneurial orientation and performance. Such condition should be considered by the Regional Government in providing training and guidance, particularly in business risk-taking.\n\nKeywords: Entrepreneurial Orientation, SMEs’ Performance, Innovation, Risk-Taker\n",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Novita Ikasari, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Effect-of-Enterpreneurial-Orientation-and-Human-Resource-Practice-on-the-Performance-of-Small-and-Medium-Enterprises-Evidence-from-Malang-Indonesi.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 4",
        "Title" : "The Effect of HRM Practices on Employee Organizational Citizenship Behavior in ICT Companies",
        "Author" : "Ananda Putra Fajar",
        "Abstract" : "This study aims to analyze the effects of human resource management (HRM) practices on organizational citizenship behavior (OCB). The HRM practices variable were measured through the High-Involvement HRM Practices tool by Prieto and Pérez-Santana (2014), while the OCB variables were measured based on five major dimensions by Organ (1988). The analysis is on the active employees of PT Sigma Cipta Caraka (Telkomsigma) who had worked for at least a year in the company with the number of 243 employees. This study uses quantitative methods in collecting data with a questionnaire as a research instrument. The research data will be analyzed using descriptive statistic analysis, correlation, and regression analysis to test the relationship among variables. The results of this study provide an evidence that each HRM practices have a positive significance but different levels to encourage OCB activities showed by employees in the ICT company.\r\n\r\nKeywords: HRM practices, ICT industry, organizational citizenship behavior",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Novita Ikasari, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/The-Effect-of-HRM-Practices-on-Employee-Organizational-Citizenship-Behavior-in-ICT-Companies.pdf"
      },
      {
        "Main-Stream" : "B. Strategic Governance and Organizational Readiness towards Regional Cooperation",
        "Parallel-Session" : "B. Parallel Session 4",
        "Title" : "Reconstructing Collaborative Economy In Indonesia By Implementing Takaful Ijtima’i Insurance System",
        "Author" : "Gemala Dewi",
        "Abstract" : "The Collaborative Economy has been understood to be in condition when products, services, and market relationships have changed as sharing startups impact business models. To avoid disruption, companies must adopt the Collaborative Economy Value Chain. In the history of Islam at the early 7 th century, the Islamic state has found a \"social security system\" which they call as takaful ijtima’i. The Social security in Islam (takaful ijtima’i) is a social obligation (fardhu kifayah), which brings responsibility for muslims, as far they are able, to help each other, and state, as public entity, has a duty to ensure that such responsibility is implemented properly in any aspect including in private business.  Inside at-takaful institution contained the spirit to help each other as part of whole society. Then, the spirit to help each other was made become a basic principle in sharia insurance institution (at-takaful al-ijtima’i). In its concept and practice, takaful ijtima’i system, for Indonesia context, could potentially be developed further. How the takaful ijtima’i can be as an alternative insurance system to reconstructing collaborative economy in Indonesia, is the problem that will be elaborated in this paper. This paper will focus on takaful ijtima’i with wakaf and musyarakah model, and it will be seen and placed as alternative sharia insurance system in the future, especially in Indonesia context. With the protecting each other characteristic has been used as basic principles in institutions, can be seen that the system called sharia insurance or at-takaful al-ijtima’i.or Takaful Ijtima’i can be used as an alternative insurance system to reconstructing collaborative economy in Indonesia.\r\n\r\nKey words: takaful ijtima’i, social justice, collaborative economy.",
        "Room" : "Burgundy 10",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Novita Ikasari, Ph.D",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Reconstructing-Collaborative-Economy-In-Indonesia-By-Implementing-Takaful-Ijtima’i-Insurance-System.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 4",
        "Title" : "Does fiscal decentralization good for reducing communal conflict? A multilevel analysis of communal conflict at Indonesia’s villages 2008-2014\n",
        "Author" : "Aris Rusyiana, Sujarwoto",
        "Abstract" : "Whether fiscal decentralization is good for reducing communal conflict is still debatable. This study examines the linkage between fiscal decentralization and communal conflict in Indonesia, administrative decentralization, and political decentralization is examined as well. Data come from the Village National Census (Podes) 2008-2014 (N=234,717).  Results of two-level logit regression show that fiscal decentralization not significantly associated with reducing communal conflict. The findings suggest that decentralization work for reducing communal conflict through better capacity of local bureaucrats rather than through financing capacity in delivering public services and the enhanced opportunities for channeling citizen participation in direct political participation. \r\nKeywords— fiscal decentralization, communal conflict, multilevel analysis, Indonesia’s village)\r\n",
        "Room" : "Burgundy 11",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Maria R.U.D, MGE ",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Does-fiscal-decentralization-good-for-reducing-communal-conflict.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 4",
        "Title" : "Implementation Of Tax Regulations On Internet-Based Business Activity Case Study: Google’s Tax Avoidance In Indonesia\n",
        "Author" : "Indah Susanti, Laode Arahman Nasir, Vera Partiana Sukardianti",
        "Abstract" : "To align with global and digital economic growth, businesses must be able to change competitive strategies and business models to keep them relevant to on-going developments. This also requires changes in government regulations, especially tax regulations in order to support business development. Google as a company providing Internet-based services and products, located in Singapore as regional office, conducts its business in Indonesia by utilizing tax treaty between Indonesia and Singapore in its tax planning scheme aimed at avoiding taxation. In Indonesia, Google only has a representative office that does not record revenues and profits derived from activities in the country. This study aims to first find out why Google is not willing to pay the income or profits derived from business activities in Indonesia, Second knowing what should be done by the government of Indonesia to Google to pay tax to the government of Indonesia. The research method used is normative juridical. Based on the results of the study, the existing tax regulation cannot support new business model that is internet based business model. This cause the tax liability paid in Indonesia is inconsistent with revenue derived by Google from Indonesia. It is required significant changes on tax regulations that can be applied in internet-based business model. However, this application presents several obstacles, so the Indonesian \r\ngovernment can learn from countries, including Britain, India and Australia in applying this tax regulation.\r\n\r\nKeywords: Tax Regulation, Internet-based Business, Tax Avoidance\r\n",
        "Room" : "Burgundy 11",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Maria R.U.D, MGE ",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/IMPLEMENTATION-OF-TAX-REGULATIONS.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 4",
        "Title" : "Analysis of Tax Avoidance Effect on Firm Value (A Study on Firms Listed on Indonesia Stock Exchange)",
        "Author" : "Arfah Habib Saragih",
        "Abstract" : "There are many factors that can affect firm value, including taxation. Taxes paid by firms to the government is a quite significant burden that firms often commit tax avoidance in order to minimize tax expense. The objective of this research is to examine the effect of tax avoidance committed by firms on the value of firms listed on Indonesia Stock Exchange in 2009-2016. The proxy for firm value in this research is Price to Book Value per Share (PBVS), while the proxy for tax avoidance is Effective Tax Rates (ETR). The final samples used in this study include 2,276 observations. From the result of fixed effect method unbalanced panel data regression, it can be concluded that tax avoidance, which is measured by effective tax rate, does not significantly affect firm value. This implies that 1) the sample firms do not use tax avoidance as an instrument to increase their firm value and 2) the investors no longer value the tax avoidance activities as an alternative to increase firm value since it has some risks that potentially will be faced by the firm in the future if there is an investigation executed by taxation authority. The firms should perform the other value-added activities to increase their firm value rather than tax avoidance activities.\r\n\t\t\t\t\t\t\r\nKeywords: Tax Avoidance, Effective Tax Rates, Firm Value",
        "Room" : "Burgundy 11",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Maria R.U.D, MGE ",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/Analysis-of-Tax-Avoidance-Effect-on-Firm-Value-A-Study-on-Firms-Listed-on-Indonesia-Stock-Exchange.pdf"
      },
      {
        "Main-Stream" : "C. Promoting Adaptable Fiscal Policy toward Sustainable Development in Dynamic Public-Private-Society Relation",
        "Parallel-Session" : "C. Parallel Session 4",
        "Title" : "Analysis On CFC Rules In Indonesia And China As Well As BPEPs Action Plan 3 In The Effort Of Strengthening CFC Rules In Indonesia",
        "Author" : "Nur Afianti Fajriyan, Ning Rahayu",
        "Abstract" : "The emergence of multinational companies (MNC), as the impact of increasingly globalized world’s economic system and changes to tax regulations that are not in line with the globalization development, has given opportunity to MNC to perform international tax avoidance. One of the tax avoidance practices done by MNC is establishing CFC (Controlled Foreign Companies) for avoiding domestic tax imposition. The rampant issue of CFC establishment for tax avoidance has resulted in the OECD and G20 making BEPS (Base Erosion and Profit Shifting) Action Plan 3 containing recommendations for the strengthening of CFC rules. This Action Plan was expected to be adopted by all member states including Indonesia. As follow-up to it, Indonesia has issued new CFC rules as set out in Regulation of the Minister of Finance number: PMK No.107/PMK.03/2017, dated July 27, 2017. Similar to Indonesia, Tiongkok also has CFC rules in the effort of preventing tax avoidance practices. This research was aimed at comparing the CFC rules in Indonesia with the CFC rules in Tiongkok seen from the aspect of type of control, the aspect of shareholding limit in determining joint ownership with other resident taxpayers, the aspect of definition of low tax jurisdiction, and the aspect of exemption.\r\nThis research used qualitative approach with descriptive research type. Data collecting methods used were literature study and field study through in-depth interview with related stakeholders. \r\nThe research result shows that compared to Tiongkok, the CFC rules in Indonesia still have weaknesses seen from 4 aspects, namely the aspect of type of control, the aspect of shareholding limit in determining joint ownership with other resident taxpayers, the aspect of  definition of low tax jurisdiction, and the aspect of exemption. To render the CFC rules in Indonesia effective and efficient in preventing tax avoidance, the weaknesses of the CFC rules can be remedied by way of applying control test that is not only based upon legal control in the form of shares, making shareholding limit in determining joint ownership with other resident taxpayers, making definition of low tax jurisdiction, applying genuine economic exemption and motive exemption.  \r\nKeywords: Tax Avoidance, CFC, CFC rules, Action Plan 3, BEPS",
        "Room" : "Burgundy 11",
        "Date" : "Day 2",
        "Time" : "13:30 - 15:30",
        "Session-Chair" : "Maria R.U.D, MGE ",
        "URL" : "https://icas-pgs.ui.ac.id/wp-content/uploads/sites/40/2017/10/ANALYSIS-ON-CFC-RULES-IN-INDONESIA-AND-TIONGKOK-AS-WELL-AS-BEPS-ACTION-PLAN-3-IN-THE-EFFORT-OF-STRENGTHENING-CFC-RULES-IN-INDONESIA.pdf"
      }
  ]
}